{
    "home": {
        "companyName": "Loco Private Solutions",
        "companySlogan": "\"Local Roots, Global Connections\"",
        "companyDesc": "At Loco Private Solutions, we are committed to bridging the gap between local producers and global markets. Our mission is to empower local communities by exporting high-quality, sustainable products while solving global supply chain challenges."
    },
    "about": {
        "heading": "Spreading the Taste of India, One Shipment at a Time",
        "desc": "We are Loco Private Solutions, a leading exporter of high-quality products worldwide. We specialize in providing top-notch services to our clients, ensuring timely and efficient delivery. Contact us today to learn more about how we can assist you with your export needs.",
        "mission_heading": "OUR MISSION",
        "mission_desc": "Our mission at Loco Private Solutions is to empower businesses by providing exceptional export services that bridge local strengths with global opportunities. We are committed to delivering reliable, innovative, and customized solutions that enhance trade efficiency, support economic development, and build lasting relationships with our clients and partners across the world.",
        "vision_heading": "OUR VISION",
        "vision_desc": "To be a globally recognized leader in export solutions, seamlessly connecting local expertise with international markets, fostering sustainable growth, and creating value for our clients and partners worldwide.",
        "values": {
            "heading": "Values",
            "value_1": {
                "heading": "Best Quality Services",
                "slogan": "\"Excellence in Every Grain\"",
                "desc": "We ensure top-notch quality, freshness, and authenticity in every product."
            },
            "value_2": {
                "heading": "Vast Experience in Food Trading",
                "slogan": "\"Global Expertise, Seamless Trade\"",
                "desc": "Decades of experience in sourcing and exporting premium food products."
            },
            "value_3": {
                "heading": "Trusted & Legally Approved Certified Services",
                "slogan": "\"Certified Quality, Transparent Practices\"",
                "desc": "Fully compliant with international food safety and trade regulations."
            },
            "value_4": {
                "heading": "Commitment & Time Adherence",
                "slogan": "\"Freshness Delivered On Time\"",
                "desc": "Reliable logistics ensure timely and efficient global shipments."
            },
            "value_5": {
                "heading": "Innovation in Food & Trade",
                "slogan": "\"Modern Solutions, Timeless Flavors\"",
                "desc": "Cutting-edge processing, packaging, and sustainable trade practices."
            },
            "value_6": {
                "heading": "Sustainability & Ethical Sourcing",
                "slogan": "\"Responsible Sourcing, Better Future\"",
                "desc": "Supporting farmers and eco-friendly practices for a sustainable food trade."
            }
        },
        "who": "Who We Are?",
        "who_desc": "Loco Private Solutions is dedicated to connecting local producers with global markets. We are passionate about empowering local communities by exporting high-quality, sustainable products. Our commitment to excellence, sustainability, and innovation allows us to bridge the gap between supply and demand while fostering economic growth.",
        "what": "What We Do?",
        "what_desc": "We specialize in exporting a diverse range of products, including fresh vegetables, spices, home decor, and innovative solutions. By leveraging our strong network, market expertise, and customer-centric approach, we ensure seamless international trade. Our focus on quality, authenticity, and reliability enables us to deliver exceptional value to suppliers and buyers worldwide."
    },
    "services": {
        "service_1": {
            "heading": "Marketing Research Reports",
            "desc": "We deliver customized market research reports tailored to your industry, helping you make data-driven decisions."
        },
        "service_2": {
            "heading": "Supply Chain & Logistics",
            "desc": "From sourcing to delivery, we handle the entire supply chain process to ensure efficiency and reliability."
        },
        "service_3": {
            "heading": "IT Consulting",
            "desc": "Leverage web developement, e-commerce, data insights, and cybersecurity to optimize operations, boost efficiency, and expand globally with our expert tech services."
        },
        "service_4": {
            "heading": "Business Consultancy",
            "desc": "We assist businesses in scaling their operations and enhancing their market presence."
        },
        "service_5": {
            "heading": "Ayurvedic Consultancy",
            "desc": "Our team of experienced doctors offers expert Ayurvedic consultations via video calls, along with medicinal product shipping."
        },
        "service_6": {
            "heading": "Education Services",
            "desc": "We offer specialized tutoring and training to help individuals enhance their knowledge and skills."
        }
        
    },
    "products": {
        "category_1": {
            "heading": "Export-Quality Indian Spices & Vegetables",
            "product_1": {
                "heading": "Red Onion",
                "desc": "Red Onions from India are known for their vibrant color, crisp texture, and bold flavor. Rich in antioxidants, vitamins, and minerals, they’re perfect for cooking, salads, and garnishing. Carefully packed for global export, ensuring freshness and premium quality."
            },
            "product_2": {
                "heading": "Pickle Shallots",
                "desc": "Pickle Shallots from India are carefully selected for their small size, crunchy texture, and tangy flavor. Expertly pickled to preserve freshness and quality, rich in vitamins and antioxidants. Packed in export-friendly packaging, ensuring long shelf life and superior quality."
            },
            "product_3": {
                "heading": "Podisu Shallots",
                "desc": "Podisu Shallots are premium-quality Indian shallots, known for their rich flavor, mild sweetness, and distinctive aroma. Grown naturally, they pass strict quality checks for freshness and durability. Ideal for sautéing, roasting, and pickling, they are packed for global export."
            },
            "product_4": {
                "heading": "Ginger",
                "desc": "Indian ginger is known for its pungent aroma, spicy flavor, and premium quality. Grown in fertile soils and rigorously tested for freshness and consistency, it's rich in antioxidants, vitamins, and minerals. Ideal for culinary use, juices, and remedies, it comes in export packaging for long shelf life."
            },
            "product_5": {
                "heading": "Garlic",
                "desc": "Indian Garlic is renowned for its strong flavor, rich aroma, and high potency. Packed with antioxidants, vitamins, and minerals, it offers numerous health benefits. Perfect for cooking, seasoning, and medicinal use, it comes in export packaging ensuring freshness and long shelf life."
            },
            "product_6": {
                "heading": "White Onion",
                "desc": "White Onions from India offer a mild flavor, crisp texture, and smooth, white skin. Carefully harvested and quality-checked for freshness and uniform size, they're rich in vitamins, antioxidants, and minerals. Perfect for raw, cooking, or garnishing, packed for export."
            },
            "product_7": {
                "heading": "Potatoes",
                "desc": "Indian Potatoes are known for their excellent texture, versatility, and rich taste. Sourced from fertile soils, they undergo strict quality checks for uniform size, freshness, and high starch content. Perfect for boiling, frying, or baking, these potatoes offer nutrients and long shelf life."
            }
        },
        "category_2": {
            "heading": "Gourmet Essentials & Culinary Creations",
            "product_1": {
                "heading": "Tomato Purée",
                "desc": "Our premium Tomato Purée is made from fresh, handpicked Indian tomatoes, offering rich flavor and vibrant color. Free from additives and preservatives, it guarantees natural taste. Ideal for soups, sauces, and curries, it's perfect for households and commercial kitchens worldwide."
            },
            "product_2": {
                "heading": "Tomato Peel",
                "desc": "India’s premium-grade Tomato Peel is a versatile, eco-friendly product, perfect for food processing and cosmetics. Packed with fiber and antioxidants, it offers a sustainable solution for product formulations. Carefully processed for freshness and purity, meeting global export standards."
            },
            "product_3": {
                "heading": "Mango Pulp",
                "desc": "Experience the richness of Indian mangoes with our premium Mango Pulp. Perfect for juices, desserts, and smoothies, it offers an authentic tropical flavor. Processed to preserve freshness, taste, and natural sweetness, ideal for global culinary creations."
            },
            "product_4": {
                "heading": "Pineapple Pieces",
                "desc": "Freshly sourced from India's tropical regions, our premium Pineapple Pieces retain natural sweetness and rich flavor. Perfect for desserts, salads, and culinary creations, they are packed under strict quality controls for freshness and long shelf life, ideal for global markets."
            },
            "product_5": {
                "heading": "French Fries",
                "desc": "Exported from India, our premium uncooked French Fries are made from fresh, carefully selected potatoes. Ready-to-cook and perfect for frying or baking, they offer consistent taste and texture. Ideal for restaurants, food chains, and home kitchens, meeting international quality standards."
            },
            "product_6": {
                "heading": "Onion Powder",
                "desc": "Sourced from the finest onions, our Onion Powder offers a rich, savory flavor that enhances soups, curries, sauces, and snacks. Made in India, it's free from additives, ensuring pure taste. Available in various sizes for bulk export and retail markets worldwide."
            },
            "product_7": {
                "heading": "Garlic Powder",
                "desc": "Our premium Garlic Powder is made from sun-dried garlic, offering a robust, authentic flavor. 100% natural, with no preservatives, it’s perfect for Indian and international dishes, seasonings, marinades, and more. Rich in antioxidants, available in bulk for export."
            }
        },
        "category_3": {
            "heading": "Aromatic Spices",
            "product_1": {
                "heading": "Cardamom",
                "desc": "Our premium Indian Cardamom, sourced from the lush Kerala plantations, offers a rich, aromatic flavor perfect for both desserts and savory dishes. Valued for its digestive and antioxidant properties, it’s available in whole pods or ground form, ensuring freshness and quality."
            },
            "product_2": {
                "heading": "Cumin (Jeera)",
                "desc": "Sourced from the finest farms, our premium cumin seeds add a rich, earthy flavor to dishes like curries, soups, and stews. Known for its digestive benefits, this aromatic spice is perfect for culinary use and health-conscious consumers, a must-have in every kitchen."
            },
            "product_3": {
                "heading": "Clove",
                "desc": "Clove is a premium spice native to India, known for its strong, aromatic flavor and health benefits. Perfect for enhancing curries, desserts, and beverages, it also offers antiseptic and digestive properties. A must-have in kitchens and medicine cabinets, ensuring superior quality for export."
            },
            "product_4": {
                "heading": "Black Pepper",
                "desc": "Sourced from the lush farms of India, our black pepper adds bold, aromatic flavor and pungent heat to any dish. Rich in antioxidants and anti-inflammatory properties, it’s perfect for everyday cooking and gourmet recipes. Available in whole and ground forms."
            },
            "product_5": {
                "heading": "Mustard",
                "desc": "Our premium Indian mustard brings a rich flavor and spicy kick to any dish. Packed with omega-3 fatty acids, vitamins, and minerals, it's a healthy and versatile addition to your kitchen. Carefully selected and processed to meet global quality standards."
            }
        },
        "category_4": {
            "heading": "Home & Garden Decor",
            "product_1": {
                "heading": "Home Decor",
                "desc": "Discover our Home Décor collection from India, featuring handcrafted cushions, elegant wall art, unique sculptures, and premium textiles. Made with high-quality materials and crafted by skilled artisans, each piece adds style and elegance to any space. Perfect for modern and traditional interiors."
            },
            "product_2": {
                "heading": "Candle",
                "desc": "Our premium candles from India are made with high-quality wax and lead-free wicks for a clean, long-lasting burn. Available in various shapes, sizes, and fragrances, these candles elevate any space. Carefully packaged for safe export, they’re perfect for home décor, gifts, and events."
            },
            "product_3": {
                "heading": "Plastic Flower",
                "desc": "Our Plastic Flowers from India are crafted to resemble real flowers, offering a maintenance-free decor solution. Made from high-quality, durable plastic, they are perfect for indoor and outdoor use. Available in various designs and colors, ideal for global export."
            },
            "product_4": {
                "heading": "Powder wax",
                "desc": "Our premium Powder Wax is a high-quality, finely milled wax used for various industrial and cosmetic applications. It offers excellent adhesion, smooth texture, and superior performance in formulations. Ideal for coatings, polishes, and personal care products, our Powder Wax ensures consistency, durability, and a flawless finish. Sourced with precision, it meets international quality standards for reliable global supply."
            }
        }
    },
    "testimonial": {
        "heading": "Read trusted reviews from our customers",
        "review_1": {
            "company_name": "GreenHarvest Imports, USA",
            "review": "We’ve been importing red onions and garlic from LOCO Pvt for over a year, and their freshness and quality never disappoint. A reliable supplier for all our needs!"
        },
        "review_2": {
            "company_name": "SpiceRoutes Foods, Canada",
            "review": "The quality of their pickle shallots and podisu shallots is outstanding. Consistent, timely deliveries, and excellent customer service. Highly recommended!"
        },
        "review_3": {
            "company_name": "EuroFresh Trading, Spain",
            "review": "From red onions to garlic, every product we’ve received has been perfectly packed and fresh. LCOC Exports makes our supply chain smooth and dependable!"
        }
    },
    "contact": {
        "heading": "Get in Touch with Us!",
        "sub_heading": "Better yet, see us in person!",
        "sub_desc": "We're here to help you find the perfect products for your needs. Whether you have a question about our export offerings or need assistance, we're just a message away. Reach out today, and let's explore how we can work together for your success!",
        "contact_us": "Contact Us Today",
        "contact_us_desc": "Don't hesitate to reach out if you have any questions or need assistance. We're here to help with all your needs.",
        "email": "Email",
        "phone": "Phone",
        "location": "Location",
        "hrs": "Working Hours",
        "form": {
            "heading": "Send a message",
            "name": "Full Name",
            "name_placeholder": "Your Full Name",
            "email": "Email",
            "email_placeholder": "Your Email",
            "message": "Message",
            "message_placeholder": "Your Message"
        }
    },
    "buttons": {
        "get_started": "Get Started",
        "whatsapp_connect": "Connect on WhatsApp",
        "explore": "Explore",
        "submit_meg": "Submit Message"
    },
    "video_player":{
        "heading": "Export Your Way to Success",
        "desc":" Providing top-notch export services for your business"
    },
    "navbar": {
        "home": "Home",
        "about": "About",
        "services": "Services",
        "products": "Products",
        "testimonials":"Testimonials",
        "contact": "Contact"
    }
}