{
    "home": {
        "companyName": "حلول لوكو الخاصة",
        "companySlogan": "\"جذور محلية، روابط عالمية\"",
        "companyDesc": "في حلول لوكو الخاصة، نحن ملتزمون بجسر الفجوة بين المنتجين المحليين والأسواق العالمية. مهمتنا هي تمكين المجتمعات المحلية من خلال تصدير منتجات عالية الجودة ومستدامة مع حل تحديات سلسلة التوريد العالمية."
    },
    "about": {
        "heading": "نشر طعم الهند، شحنة تلو الأخرى",
        "desc": "نحن حلول لوكو الخاصة، مصدر رائد للمنتجات عالية الجودة في جميع أنحاء العالم. نحن متخصصون في تقديم خدمات من الدرجة الأولى لعملائنا، وضمان التسليم في الوقت المحدد وبكفاءة. اتصل بنا اليوم لمعرفة المزيد عن كيفية مساعدتك في احتياجات التصدير الخاصة بك.",
        "mission_heading": "مهمتنا",
        "mission_desc": "مهمتنا في حلول لوكو الخاصة هي تمكين الشركات من خلال تقديم خدمات تصدير استثنائية تربط بين نقاط القوة المحلية والفرص العالمية. نحن ملتزمون بتقديم حلول موثوقة ومبتكرة ومخصصة تعزز كفاءة التجارة، وتدعم التنمية الاقتصادية، وتبني علاقات دائمة مع عملائنا وشركائنا في جميع أنحاء العالم.",
        "vision_heading": "رؤيتنا",
        "vision_desc": "أن نكون قائدًا معترفًا به عالميًا في حلول التصدير، وربط الخبرة المحلية بسلاسة مع الأسواق الدولية، وتعزيز النمو المستدام، وخلق قيمة لعملائنا وشركائنا في جميع أنحاء العالم.",
        "values": {
            "heading": "القيم",
            "value_1": {
                "heading": "أفضل خدمات الجودة",
                "slogan": "\"التميز في كل حبة\"",
                "desc": "نضمن الجودة الممتازة وال freshness والأصالة في كل منتج."
            },
            "value_2": {
                "heading": "خبرة واسعة في تجارة الأغذية",
                "slogan": "\"خبرة عالمية، تجارة سلسة\"",
                "desc": "عقود من الخبرة في توريد وتصدير المنتجات الغذائية المتميزة."
            },
            "value_3": {
                "heading": "خدمات معتمدة وموثوقة قانونيًا",
                "slogan": "\"جودة معتمدة، ممارسات شفافة\"",
                "desc": "متوافقة بالكامل مع لوائح سلامة الأغذية والتجارة الدولية."
            },
            "value_4": {
                "heading": "الالتزام والالتزام بالوقت",
                "slogan": "\"نضارة يتم تسليمها في الوقت المحدد\"",
                "desc": "الخدمات اللوجستية الموثوقة تضمن الشحنات العالمية في الوقت المحدد وبكفاءة."
            },
            "value_5": {
                "heading": "الابتكار في الغذاء والتجارة",
                "slogan": "\"حلول حديثة، نكهات خالدة\"",
                "desc": "معالجة وتعبئة وممارسات تجارية مستدامة متطورة."
            },
            "value_6": {
                "heading": "الاستدامة والمصادر الأخلاقية",
                "slogan": "\"مصادر مسؤولة، مستقبل أفضل\"",
                "desc": "دعم المزارعين والممارسات الصديقة للبيئة من أجل تجارة غذائية مستدامة."
            }
        },
        "who": "من نحن؟",
        "who_desc": "حلول لوكو الخاصة مكرسة لربط المنتجين المحليين بالأسواق العالمية. نحن متحمسون لتمكين المجتمعات المحلية من خلال تصدير منتجات عالية الجودة ومستدامة. التزامنا بالتميز والاستدامة والابتكار يسمح لنا بجسر الفجوة بين العرض والطلب مع تعزيز النمو الاقتصادي.",
        "what": "ماذا نفعل؟",
        "what_desc": "نحن متخصصون في تصدير مجموعة متنوعة من المنتجات، بما في ذلك الخضروات الطازجة والتوابل وديكور المنزل والحلول المبتكرة. من خلال الاستفادة من شبكتنا القوية وخبرتنا في السوق ونهجنا المرتكز على العملاء، نضمن التجارة الدولية السلسة. يركز نهجنا على الجودة والأصالة والموثوقية مما يمكننا من تقديم قيمة استثنائية للموردين والمشترين في جميع أنحاء العالم."
    },
    "services": {
        "heading": "خدماتنا – تمكين نمو أعمالك",
        "service_1": {
            "heading": "تقارير أبحاث التسويق",
            "desc": "نقدم تقارير أبحاث سوق مخصصة مصممة لصناعتك، مما يساعدك على اتخاذ قرارات مدعومة بالبيانات."
        },
        "service_2": {
            "heading": "سلسلة التوريد والخدمات اللوجستية",
            "desc": "من التوريد إلى التسليم، نحن نتعامل مع عملية سلسلة التوريد بأكملها لضمان الكفاءة والموثوقية."
        },
        "service_3": {
            "heading": "استشارات تكنولوجيا المعلومات",
            "desc": "استفد من تطوير الويب والتجارة الإلكترونية ورؤى البيانات والأمن السيبراني لتحسين العمليات وزيادة الكفاءة والتوسع عالميًا مع خدماتنا التقنية الخبيرة."
        },
        "service_4": {
            "heading": "استشارات الأعمال",
            "desc": "نساعد الشركات في توسيع عملياتها وتعزيز وجودها في السوق."
        },
        "service_5": {
            "heading": "استشارات الأيورفيدا",
            "desc": "يقدم فريقنا من الأطباء ذوي الخبرة استشارات أيورفيدا خبيرة عبر مكالمات الفيديو، مع شحن المنتجات الطبية."
        },
        "service_6": {
            "heading": "خدمات التعليم",
            "desc": "نقدم دروسًا وتدريبًا متخصصًا لمساعدة الأفراد على تعزيز معارفهم ومهاراتهم."
        }
    },
    "marketing": {
        "heading": "رؤى السوق التي تقود النجاح",
        "desc": "اتخذ قرارات أعمال مستنيرة مع تقارير أبحاث سوق مخصصة، تغطي اتجاهات الصناعة وتحليل المنافسين ورؤى العملاء والتنبؤ بالطلب للنمو الاستراتيجي.",
        "service_1": {
            "heading": "اتجاهات وتحليل الصناعة",
            "desc": "ابقَ متقدمًا مع رؤى مدعومة بالبيانات حول اتجاهات الصناعة الناشئة وتحولات السوق وفرص النمو، مما يساعدك على التكيف والابتكار في مشهد الأعمال سريع التطور."
        },
        "service_2": {
            "heading": "معايير المنافسين",
            "desc": "حلل نقاط القوة والضعف وموضع السوق لمنافسيك لصقل استراتيجيتك وتحسين عروضك واكتساب ميزة تنافسية في صناعتك."
        },
        "service_3": {
            "heading": "رؤى سلوك العملاء",
            "desc": "افهم تفضيلات العملاء وأنماط الشراء ومحركات القرار لتعزيز المشاركة وتحسين استراتيجيات التسويق وتحسين عروض المنتجات لأقصى تأثير."
        },
        "service_4": {
            "heading": "التنبؤ بالعرض والطلب",
            "desc": "تنبأ بطلب السوق واتجاهات العرض مع التنبؤ المدعوم بالبيانات، مما يضمن إدارة فعالة للمخزون واستراتيجيات تسعير محسنة وسلسلة توريد سلسة."
        }
    },
    "supply_chain": {
        "heading": "خدمات لوجستية عالمية سلسة وفعالة وموثوقة",
        "desc": "من التوريد إلى التسليم، نحن ن optimize سلسلة التوريد الخاصة بك لأقصى قدر من الكفاءة والموثوقية.",
        "service_1": {
            "heading": "توريد المنتجات وإدارة البائعين",
            "desc": "نحن نربطك بموردين موثوقين وندير علاقات البائعين لضمان توريد عالي الجودة وشراء فعال من حيث التكلفة."
        },
        "service_2": {
            "heading": "ضمان الجودة وحلول التعبئة",
            "desc": "نحن ننفذ فحوصات جودة صارمة وتعبئة مخصصة لحماية منتجاتك وتعزيز رضا العملاء."
        },
        "service_3": {
            "heading": "الجمارك والامتثال التنظيمي",
            "desc": "نحن نضمن تجارة دولية خالية من المتاعب من خلال إدارة الوثائق الجمركية وفحوصات الامتثال والموافقات التنظيمية."
        },
        "service_4": {
            "heading": "الشحن العالمي والدعم اللوجستي",
            "desc": "من التخزين إلى التسليم في آخر ميل، نحن ن optimize شبكة الخدمات اللوجستية الخاصة بك لشحنات عالمية سلسة وفي الوقت المحدد."
        }
    },
    "it_consulting": {
        "heading": "حلول تكنولوجيا المعلومات الذكية للتجارة العالمية السلسة",
        "desc": "عزز أعمال التصدير الخاصة بك مع حلول تكنولوجيا المعلومات المخصصة، من الأتمتة ومنصات التجارة الإلكترونية إلى الرؤى المدعومة بالذكاء الاصطناعي والأمن السيبراني. optimize العمليات وتعزيز الكفاءة والتوسع عالميًا مع خدماتنا التقنية الخبيرة.",
        "service_1": {
            "heading": "تطوير الويب باستخدام React",
            "desc": "نحن ننشئ حلول ReactJS ديناميكية وقابلة للتطوير وعالية الأداء مع واجهات مستخدم مبتكرة وتجارب سلسة لدفع نمو أعمالك. دعنا نصنع شيئًا مذهلاً معًا!"
        },
        "service_2": {
            "heading": "تطوير الويب باستخدام .NET",
            "desc": "هل تحتاج إلى تطبيق على مستوى المؤسسة؟ يبني مطورو .NET الخبراء لدينا حلولاً قابلة للتطوير ومرتكزة على المستخدم لتشغيل أعمالك. ارفع العمليات مع تقنية .NET المتطورة! دعنا نبتكر معًا."
        },
        "service_3": {
            "heading": "تكنولوجيا التجارة الإلكترونية",
            "desc": "هل تبحث عن إطلاق أو إعادة تصميم منصة التجارة الإلكترونية الخاصة بك؟ نحن نقدم حلولاً قابلة للتطوير وعالية الأداء بأفضل الأسعار. استأجر مطورينا المعتمدين لبناء مواقع وتطبيقات متفوقة تقود النجاح!"
        },
        "service_4": {
            "heading": "تكامل API",
            "desc": "عزز تطبيقاتك مع واجهات برمجة التطبيقات من Google وبوابات الدفع وتكاملات وسائل التواصل الاجتماعي للاتصال السلس والمعاملات الآمنة والوظائف المتقدمة. أطلق العنان للإمكانات الكاملة لتطبيقك!"
        },
        "service_5": {
            "heading": "تحليل البيانات",
            "desc": "حول البيانات الخام إلى رؤى قابلة للتنفيذ مع حلول التحليلات المتقدمة لدينا. من التنبؤ بالاتجاهات إلى التقارير المدعومة بالذكاء الاصطناعي، نساعدك على اتخاذ قرارات أكثر ذكاءً مدعومة بالبيانات لنمو الأعمال. استفد من قوة البيانات اليوم!"
        },
        "service_6": {
            "heading": "الأمن السيبراني والامتثال",
            "desc": "احمِ أعمالك مع حلول الأمن السيبراني والامتثال القوية. من حماية البيانات إلى الالتزام التنظيمي، نضمن عمليات آمنة وسلسة ومتوافقة. ابقَ متقدمًا على التهديدات - ابقَ متوافقًا!"
        }
    },
    "business_consulting": {
        "heading": "خدمات استشارات الأعمال",
        "desc": "نساعد الشركات على التوسع وتحسين العمليات والتوسع عالميًا باستراتيجيات خبيرة.",
        "service_1": {
            "heading": "النمو والاستراتيجية",
            "desc": "نطور استراتيجيات أعمال مدعومة بالبيانات لمساعدتك على التوسع بكفاءة وتحسين الموارد والبقاء متقدمًا على المنافسين."
        },
        "service_2": {
            "heading": "التسويق الرقمي والعلامة التجارية",
            "desc": "ارفع علامتك التجارية مع استراتيجيات التسويق الرقمي المستهدفة وتحسين محركات البحث والعلامة التجارية التي تقود المشاركة والتحويلات."
        },
        "service_3": {
            "heading": "كفاءة العمليات",
            "desc": "عزز الإنتاجية مع تحسين العمليات والأتمتة وتحسينات سير العمل المخصصة لنجاح الأعمال."
        },
        "service_4": {
            "heading": "الدخول إلى السوق والتوسع",
            "desc": "اقتحم أسواقًا جديدة مع إرشادات خبيرة حول التوسع العالمي والشراكات والامتثال التنظيمي."
        }
    },
    "ayurvedic_consulting": {
        "heading": "اشفِ بشكل طبيعي مع استشارات الأيورفيدا الخبيرة",
        "desc": "احصل على استشارات أيورفيدا خبيرة عبر مكالمات الفيديو، وخطط صحية مخصصة، وتوصيات الأدوية العشبية، وشحن آمن ومضمون للمنتجات - كل ذلك من أطباء أيورفيدا ذوي الخبرة. اشفِ بشكل طبيعي، عش بشكل أفضل!",
        "service_1": {
            "heading": "استشارات صحية مخصصة",
            "desc": "استشارات أيورفيدا افتراضية فردية مع أطباء خبراء لتشخيص الاختلالات وإنشاء خطط رعاية مصممة خصيصًا للشفاء الشامل."
        },
        "service_2": {
            "heading": "توصيات الأدوية العشبية",
            "desc": "علاجات عشبية وصيغ مخصصة بناءً على احتياجاتك الصحية، مما يضمن شفاءً آمنًا وطبيعيًا مع حكمة الأيورفيدا المجربة عبر الزمن."
        },
        "service_3": {
            "heading": "إرشادات الشفاء التقليدية والشاملة",
            "desc": "وازن بين العقل والجسد والروح مع مبادئ الأيورفيدا، والنصائح الغذائية، واليوجا، وتوصيات نمط الحياة للرفاهية طويلة المدى."
        },
        "service_4": {
            "heading": "شحن آمن ومضمون لمنتجات الأيورفيدا",
            "desc": "احصل على أدوية أيورفيدا أصلية يتم تسليمها في جميع أنحاء العالم مع تغليف آمن وشحن موثوق، مما يضمن الجودة والنقاء."
        }
    },
    "education": {
        "heading": "خدمات التعليم – تعلم، نم، نجح!",
        "desc": "مكن نفسك مع دروس وتدريب متخصص لتعزيز معارفك ومهاراتك. نقدم إرشادات خبيرة في اللغات والرياضيات والبرمجة وحلول التعلم المخصصة.",
        "service_1": {
            "heading": "دروس اللغة الإقليمية",
            "desc": "حسن الطلاقة والكتابة والتواصل في لغتك الإقليمية مع جلسات بقيادة خبراء مصممة لوتيرة تعلمك. مثالي للطلاب والمهنيين ومحبي اللغة."
        },
        "service_2": {
            "heading": "تدريب الرياضيات",
            "desc": "ابنِ أساسًا رياضيًا قويًا مع تدريب منظم لجميع المستويات، من الحساب الأساسي إلى تقنيات حل المشكلات المتقدمة."
        },
        "service_3": {
            "heading": "تدريب لغات البرمجة",
            "desc": "تعلم لغات البرمجة المطلوبة مثل Python و Java و JavaScript من خلال التدريب العملي والمشاريع الواقعية. مثالي للمبتدئين والمهنيين."
        },
        "service_4": {
            "heading": "دعم تعليمي مخصص",
            "desc": "احصل على دروس مخصصة بناءً على احتياجاتك التعليمية الفريدة - سواء كانت أكاديمية أو مهنية أو قائمة على المهارات - لضمان أقصى نمو ونجاح."
        }
    },
    "products": {
        "heading": "منتجاتنا",
        "category_1": {
            "heading": "توابل وخضروات هندية بجودة تصدير",
            "product_1": {
                "heading": "بصل أحمر",
                "desc": "البصل الأحمر من الهند معروف بلونه النابض بالحياة وقوامه المقرمش ونكهته الجريئة. غني بمضادات الأكسدة والفيتامينات والمعادن، وهو مثالي للطبخ والسلطات والتزيين. معبأ بعناية للتصدير العالمي، مما يضمن النضارة والجودة المتميزة."
            },
            "product_2": {
                "heading": "كراث مخلل",
                "desc": "كراث مخلل من الهند يتم اختياره بعناية لحجمه الصغير وقوامه المقرمش ونكهته الحامضة. مخلل بمهارة للحفاظ على النضارة والجودة، غني بالفيتامينات ومضادات الأكسدة. معبأ في عبوات مناسبة للتصدير، مما يضمن مدة صلاحية طويلة وجودة متفوقة."
            },
            "product_3": {
                "heading": "كراث بوديسو",
                "desc": "كراث بوديسو هو كراث هندي بجودة متميزة، معروف بنكهته الغنية وحلاوته الخفيفة ورائحته المميزة. مزروع بشكل طبيعي، يمر بفحوصات جودة صارمة للنضارة والمتانة. مثالي للقلي والشوي والتخليل، وهو معبأ للتصدير العالمي."
            },
            "product_4": {
                "heading": "زنجبيل",
                "desc": "الزنجبيل الهندي معروف برائحته النفاذة ونكهته الحارة وجودته المتميزة. مزروع في تربة خصبة وتم اختباره بدقة للنضارة والاتساق، وهو غني بمضادات الأكسدة والفيتامينات والمعادن. مثالي للاستخدام في الطهي والعصائر والعلاجات، يأتي في عبوات تصدير لمدة صلاحية طويلة."
            },
            "product_5": {
                "heading": "ثوم",
                "desc": "الثوم الهندي مشهور بنكهته القوية ورائحته الغنية وفعاليته العالية. غني بمضادات الأكسدة والفيتامينات والمعادن، ويقدم فوائد صحية عديدة. مثالي للطبخ والتتبيل والاستخدام الطبي، يأتي في عبوات تصدير تضمن النضارة ومدة صلاحية طويلة."
            },
            "product_6": {
                "heading": "بصل أبيض",
                "desc": "البصل الأبيض من الهند يقدم نكهة خفيفة وقوامًا مقرمشًا وجلدًا ناعمًا أبيض. يتم حصاده وفحص جودته بعناية للنضارة والحجم الموحد، وهو غني بالفيتامينات ومضادات الأكسدة والمعادن. مثالي للاستخدام النيء والطبخ والتزيين، معبأ للتصدير."
            },
            "product_7": {
                "heading": "بطاطس",
                "desc": "البطاطس الهندية معروفة بقوامها الممتاز وتعدد استخداماتها وطعمها الغني. مصدرة من تربة خصبة، تخضع لفحوصات جودة صارمة للحجم الموحد والنضارة ومحتوى النشا العالي. مثالية للسلق والقلي أو الخبز، توفر هذه البطاطس العناصر الغذائية ومدة صلاحية طويلة."
            }
        },
        "category_2": {
            "heading": "أساسيات الذواقة والابتكارات الطهوية",
            "product_1": {
                "heading": "معجون الطماطم",
                "desc": "معجون الطماطم المتميز لدينا مصنوع من طماطم هندية طازجة مختارة يدويًا، يقدم نكهة غنية ولونًا نابضًا بالحياة. خالٍ من الإضافات والمواد الحافظة، يضمن الطعم الطبيعي. مثالي للشوربات والصلصات والكاري، وهو مثالي للمنازل والمطابخ التجارية في جميع أنحاء العالم."
            },
            "product_2": {
                "heading": "قشر الطماطم",
                "desc": "قشر الطماطم الهندي بدرجة متميزة هو منتج متعدد الاستخدامات وصديق للبيئة، مثالي لمعالجة الأغذية ومستحضرات التجميل. غني بالألياف ومضادات الأكسدة، يقدم حلاً مستدامًا لتركيبات المنتجات. معالج بعناية للنضارة والنقاء، يلبي معايير التصدير العالمية."
            },
            "product_3": {
                "heading": "لب المانجو",
                "desc": "اختبر ثراء المانجو الهندي مع لب المانجو المتميز لدينا. مثالي للعصائر والحلويات والسموثي، يقدم نكهة استوائية أصلية. معالج للحفاظ على النضارة والطعم والحلاوة الطبيعية، مثالي للابتكارات الطهوية العالمية."
            },
            "product_4": {
                "heading": "قطع الأناناس",
                "desc": "مصدرة طازجة من المناطق الاستوائية في الهند، قطع الأناناس المتميزة لدينا تحتفظ بالحلاوة الطبيعية والنكهة الغنية. مثالية للحلويات والسلطات والابتكارات الطهوية، يتم تعبئتها تحت ضوابط جودة صارمة للنضارة ومدة صلاحية طويلة، مثالية للأسواق العالمية."
            },
            "product_5": {
                "heading": "بطاطس مقلية",
                "desc": "مصدرة من الهند، بطاطسنا المقلية غير المطبوخة المتميزة مصنوعة من بطاطس طازجة مختارة بعناية. جاهزة للطهي ومثالية للقلي أو الخبز، تقدم طعمًا وقوامًا متناسقين. مثالية للمطاعم وسلاسل الطعام والمطابخ المنزلية، تلبي معايير الجودة الدولية."
            },
            "product_6": {
                "heading": "مسحوق البصل",
                "desc": "مصدر من أفضل أنواع البصل، مسحوق البصل لدينا يقدم نكهة غنية ولذيذة تعزز الشوربات والكاري والصلصات والوجبات الخفيفة. مصنوع في الهند، خالٍ من الإضافات، يضمن طعمًا نقيًا. متوفر بأحجام مختلفة للتصدير بالجملة والأسواق التجزئة في جميع أنحاء العالم."
            },
            "product_7": {
                "heading": "مسحوق الثوم",
                "desc": "مسحوق الثوم المتميز لدينا مصنوع من ثوم مجفف بالشمس، يقدم نكهة قوية وأصلية. 100% طبيعي، بدون مواد حافظة، مثالي للأطباق الهندية والدولية، والتتبيلات، والتتبيلات، والمزيد. غني بمضادات الأكسدة، متوفر بالجملة للتصدير."
            }
        },
        "category_3": {
            "heading": "توابل عطرية",
            "product_1": {
                "heading": "هيل",
                "desc": "هيلنا الهندي المتميز، مصدر من مزارع كيرالا الخصبة، يقدم نكهة غنية وعطرية مثالية لكل من الحلويات والأطباق المالحة. معروف بخصائصه الهضمية ومضادات الأكسدة، متوفر في قرون كاملة أو مطحون، مما يضمن النضارة والجودة."
            },
            "product_2": {
                "heading": "كمون (جيرا)",
                "desc": "مصدر من أفضل المزارع، بذور الكمون المتميزة لدينا تضيف نكهة غنية وترابية للأطباق مثل الكاري والشوربات واليخنات. معروف بفوائده الهضمية، هذه التوابل العطرية مثالية للاستخدام الطهوي والمستهلكين المهتمين بالصحة، ضرورية في كل مطبخ."
            },
            "product_3": {
                "heading": "قرنفل",
                "desc": "القرنفل هو توابل متميزة موطنها الهند، معروف بنكهته القوية والعطرية وفوائده الصحية. مثالي لتعزيز الكاري والحلويات والمشروبات، كما يقدم خصائص مطهرة وهضمية. ضروري في المطابخ وخزائن الأدوية، يضمن جودة متفوقة للتصدير."
            },
            "product_4": {
                "heading": "فلفل أسود",
                "desc": "مصدر من المزارع الخصبة في الهند، فلفلنا الأسود يضيف نكهة جريئة وعطرية وحرارة نفاذة إلى أي طبق. غني بمضادات الأكسدة والخصائص المضادة للالتهابات، مثالي للطبخ اليومي ووصفات الذواقة. متوفر في شكل كامل ومطحون."
            },
            "product_5": {
                "heading": "خردل",
                "desc": "خردلنا الهندي المتميز يجلب نكهة غنية وركلة حارة إلى أي طبق. غني بأحماض أوميغا 3 الدهنية والفيتامينات والمعادن، إنه إضافة صحية ومتعددة الاستخدامات لمطبخك. مختار ومعالج بعناية لتلبية معايير الجودة العالمية."
            }
        },
        "category_4": {
            "heading": "ديكور المنزل والحديقة",
            "product_1": {
                "heading": "ديكور المنزل",
                "desc": "اكتشف مجموعتنا من ديكور المنزل من الهند، التي تتميز بوسائد يدوية الصنع، وفن جدار أنيق، ومنحوتات فريدة، ومنسوجات متميزة. مصنوعة من مواد عالية الجودة وحرفية من قبل حرفيين مهرة، كل قطعة تضيف الأناقة والأناقة إلى أي مساحة. مثالي للديكورات الداخلية الحديثة والتقليدية."
            },
            "product_2": {
                "heading": "شمعة",
                "desc": "شمعداتنا المتميزة من الهند مصنوعة من شمع عالي الجودة وفتائل خالية من الرصاص لحرق نظيف وطويل الأمد. متوفرة بأشكال وأحجام وروائح متنوعة، هذه الشموع ترفع أي مساحة. معبأة بعناية للتصدير الآمن، مثالية لديكور المنزل والهدايا والفعاليات."
            },
            "product_3": {
                "heading": "زهور بلاستيكية",
                "desc": "زهورنا البلاستيكية من الهند مصنوعة لتشبه الزهور الحقيقية، تقدم حلاً للديكور خالي من الصيانة. مصنوعة من بلاستيك عالي الجودة ومتين، مثالية للاستخدام الداخلي والخارجي. متوفرة بتصميمات وألوان متنوعة، مثالية للتصدير العالمي."
            },
            "product_4": {
                "heading": "مسحوق شمع",
                "desc": "مسحوق الشمع المتميز لدينا هو شمع عالي الجودة، مطحون بدقة، يستخدم في التطبيقات الصناعية والتجميلية المختلفة. يقدم التصاقًا ممتازًا وقوامًا ناعمًا وأداءً متفوقًا في التركيبات. مثالي للطلاء والبولندات ومنتجات العناية الشخصية، يضمن مسحوق الشمع لدينا الاتساق والمتانة وإنهاء لا تشوبه شائبة. مصدر بدقة، يلبي معايير الجودة الدولية لإمداد عالمي موثوق."
            }
        }
    },
    "testimonial": {
        "heading": "اقرأ تقييمات موثوقة من عملائنا",
        "review_1": {
            "company_name": "GreenHarvest Imports، الولايات المتحدة الأمريكية",
            "review": "كنا نستورد البصل الأحمر والثوم من LOCO Pvt لأكثر من عام، ولم تخذلنا نضارتها وجودتها أبدًا. مورد موثوق لجميع احتياجاتنا!"
        },
        "review_2": {
            "company_name": "SpiceRoutes Foods، كندا",
            "review": "جودة كراث المخلل وكراث بوديسو لديهم استثنائية. تسليمات متناسقة وفي الوقت المحدد، وخدمة عملاء ممتازة. موصى به للغاية!"
        },
        "review_3": {
            "company_name": "EuroFresh Trading، إسبانيا",
            "review": "من البصل الأحمر إلى الثوم، كل منتج تلقيناه كان معبأًا بشكل مثالي وطازج. يجعل LCOC Exports سلسلة التوريد الخاصة بنا سلسة وموثوقة!"
        }
    },
    "contact": {
        "heading": "تواصل معنا!",
        "sub_heading": "الأفضل من ذلك، قابلنا شخصيًا!",
        "sub_desc": "نحن هنا لمساعدتك في العثور على المنتجات المثالية لاحتياجاتك. سواء كان لديك سؤال حول عروض التصدير الخاصة بنا أو تحتاج إلى مساعدة، نحن على بعد رسالة فقط. تواصل اليوم، ودعنا نستكشف كيف يمكننا العمل معًا لنجاحك!",
        "contact_us": "اتصل بنا اليوم",
        "contact_us_desc": "لا تتردد في التواصل إذا كان لديك أي أسئلة أو تحتاج إلى مساعدة. نحن هنا للمساعدة في جميع احتياجاتك.",
        "email": "البريد الإلكتروني",
        "phone": "الهاتف",
        "location": "الموقع",
        "hrs": "ساعات العمل",
        "form": {
            "heading": "أرسل رسالة",
            "name": "الاسم الكامل",
            "name_placeholder": "اسمك الكامل",
            "email": "البريد الإلكتروني",
            "email_placeholder": "بريدك الإلكتروني",
            "message": "الرسالة",
            "message_placeholder": "رسالتك"
        }
    },
    "buttons": {
        "get_started": "ابدأ الآن",
        "whatsapp_connect": "تواصل على WhatsApp",
        "explore": "استكشف",
        "submit_meg": "إرسال الرسالة"
    },
    "video_player": {
        "heading": "صدّر طريقك إلى النجاح",
        "desc": "تقديم خدمات تصدير من الدرجة الأولى لعملك"
    },
    "navbar": {
        "home": "الرئيسية",
        "about": "من نحن",
        "services": "الخدمات",
        "products": "المنتجات",
        "testimonials": "التقييمات",
        "contact": "اتصل بنا"
    }
}