{
    "home": {
        "companyName": "로코 프라이빗 솔루션스",
        "companySlogan": "\"현지 뿌리, 글로벌 연결\"",
        "companyDesc": "로코 프라이빗 솔루션스는 현지 생산자와 글로벌 시장 간의 격차를 해소하기 위해 노력하고 있습니다. 우리의 사명은 고품질의 지속 가능한 제품을 수출하여 현지 커뮤니티를 강화하고 글로벌 공급망 과제를 해결하는 것입니다."
    },
    "about": {
        "heading": "인도의 맛을 한 선적씩 전파하다",
        "desc": "우리는 로코 프라이빗 솔루션스로, 전 세계에 고품질 제품을 수출하는 선도 기업입니다. 최고 수준의 서비스를 제공하며, 시의적절하고 효율적인 배송을 보장합니다. 수출 요구사항에 대한 지원 방법에 대해 자세히 알아보려면 오늘 연락주세요.",
        "mission_heading": "우리의 사명",
        "mission_desc": "로코 프라이빗 솔루션스의 사명은 현지의 강점과 글로벌 기회를 연결하는 탁월한 수출 서비스를 제공하여 기업을 강화하는 것입니다. 신뢰할 수 있고 혁신적이며 맞춤형 솔루션을 제공하여 무역 효율성을 향상시키고, 경제 발전을 지원하며, 전 세계의 고객과 파트너와 지속 가능한 관계를 구축하는 데 전념하고 있습니다.",
        "vision_heading": "우리의 비전",
        "vision_desc": "수출 솔루션 분야에서 세계적으로 인정받는 리더가 되어 현지 전문성과 국제 시장을 원활하게 연결하고, 지속 가능한 성장을 촉진하며, 전 세계 고객과 파트너에게 가치를 창출하는 것입니다.",
        "values": {
            "heading": "가치",
            "value_1": {
                "heading": "최고 품질의 서비스",
                "slogan": "\"모든 알갱이에 탁월함을\"",
                "desc": "모든 제품에서 최고의 품질, 신선도, 진정성을 보장합니다."
            },
            "value_2": {
                "heading": "식품 거래의 광범위한 경험",
                "slogan": "\"글로벌 전문성, 원활한 거래\"",
                "desc": "프리미엄 식품 조달 및 수출에 있어 수십 년의 경험을 보유하고 있습니다."
            },
            "value_3": {
                "heading": "신뢰할 수 있는 법적 인증 서비스",
                "slogan": "\"인증된 품질, 투명한 실천\"",
                "desc": "국제 식품 안전 및 무역 규정을 완벽하게 준수합니다."
            },
            "value_4": {
                "heading": "헌신과 시간 준수",
                "slogan": "\"신선함을 시간에 맞춰\"",
                "desc": "신뢰할 수 있는 물류로 시의적절하고 효율적인 글로벌 배송을 보장합니다."
            },
            "value_5": {
                "heading": "식품과 무역의 혁신",
                "slogan": "\"현대적 솔루션, 시대를 초월한 맛\"",
                "desc": "최첨단 가공, 포장, 지속 가능한 무역 관행을 실천합니다."
            },
            "value_6": {
                "heading": "지속 가능성과 윤리적 조달",
                "slogan": "\"책임 있는 조달, 더 나은 미래\"",
                "desc": "지속 가능한 식품 무역을 위해 농부와 친환경 관행을 지원합니다."
            }
        },
        "who": "우리는 누구인가?",
        "who_desc": "로코 프라이빗 솔루션스는 현지 생산자와 글로벌 시장을 연결하는 데 전념합니다. 고품질의 지속 가능한 제품을 수출하여 현지 커뮤니티를 강화하는 데 열정을 쏟습니다. 탁월성, 지속 가능성, 혁신에 대한 헌신으로 수요와 공급의 격차를 해소하면서 경제 성장을 촉진합니다.",
        "what": "우리는 무엇을 하는가?",
        "what_desc": "신선한 채소, 향신료, 홈 데코, 혁신적인 솔루션 등 다양한 제품의 수출을 전문으로 합니다. 강력한 네트워크, 시장 전문성, 고객 중심 접근 방식을 활용하여 원활한 국제 무역을 보장합니다. 품질, 진정성, 신뢰성에 중점을 두어 전 세계 공급업체와 구매자에게 탁월한 가치를 제공합니다."
    },
    "services": {
        "heading": "우리의 서비스 – 비즈니스 성장 지원",
        "service_1": {
            "heading": "마케팅 리서치 보고서",
            "desc": "산업에 특화된 맞춤형 시장 조사 보고서를 제공하여 데이터 기반 의사 결정을 지원합니다."
        },
        "service_2": {
            "heading": "공급망 및 물류",
            "desc": "조달부터 배송까지 공급망 프로세스 전반을 관리하여 효율성과 신뢰성을 보장합니다."
        },
        "service_3": {
            "heading": "IT 컨설팅",
            "desc": "웹 개발, 전자상거래, 데이터 통찰력, 사이버 보안을 활용하여 운영을 최적화하고 효율성을 높이며 글로벌 확장을 지원하는 전문 기술 서비스를 제공합니다."
        },
        "service_4": {
            "heading": "비즈니스 컨설팅",
            "desc": "기업의 운영 확장과 시장 입지를 강화하는 것을 지원합니다."
        },
        "service_5": {
            "heading": "아유르베다 컨설팅",
            "desc": "경험丰富的한 의사 팀이 비디오 통화를 통한 전문 아유르베다 상담과 의약품 배송을 제공합니다."
        },
        "service_6": {
            "heading": "교육 서비스",
            "desc": "개인의 지식과 기술을 향상시키기 위한 전문적인 개인 지도와 훈련을 제공합니다."
        }
    },
    "marketing": {
        "heading": "성공을 이끄는 시장 통찰력",
        "desc": "산업 동향, 경쟁사 분석, 고객 통찰력, 수요 예측을 다루는 맞춤형 시장 조사 보고서로 정보에 기반한 비즈니스 의사 결정을 내리세요.",
        "service_1": {
            "heading": "산업 동향 및 분석",
            "desc": "신흥 산업 동향, 시장 변화, 성장 기회에 대한 데이터 기반 통찰력으로 앞서 나가고, 빠르게 변화하는 비즈니스 환경에 적응하며 혁신을 일으키세요."
        },
        "service_2": {
            "heading": "경쟁사 벤치마킹",
            "desc": "경쟁사의 강점, 약점, 시장 포지셔닝을 분석하여 전략을 개선하고, 제품을 향상시키며, 산업에서 경쟁 우위를 확보하세요."
        },
        "service_3": {
            "heading": "고객 행동 통찰력",
            "desc": "고객의 선호도, 구매 패턴, 의사 결정 요인을 이해하여 참여도를 높이고, 마케팅 전략을 최적화하며, 최대 효과를 위한 제품 제공을 개선하세요."
        },
        "service_4": {
            "heading": "수요 및 공급 예측",
            "desc": "데이터 기반 예측으로 시장 수요와 공급 트렌드를 예측하여 효율적인 재고 관리, 최적화된 가격 전략, 원활한 공급망을 보장하세요."
        }
    },
    "supply_chain": {
        "heading": "원활하고 효율적이며 신뢰할 수 있는 글로벌 물류",
        "desc": "조달부터 배송까지 공급망을 최대 효율성과 신뢰성을 위해 최적화합니다.",
        "service_1": {
            "heading": "제품 조달 및 공급업체 관리",
            "desc": "신뢰할 수 있는 공급업체와의 연결을 제공하고 공급업체 관계를 관리하여 고품질 조달과 비용 효율적인 구매를 보장합니다."
        },
        "service_2": {
            "heading": "품질 보증 및 포장 솔루션",
            "desc": "엄격한 품질 검사와 맞춤형 포장을 시행하여 제품을 보호하고 고객 만족도를 향상시킵니다."
        },
        "service_3": {
            "heading": "세관 및 규제 준수",
            "desc": "세관 서류, 준수 검사, 규제 승인을 관리하여 원활한 국제 무역을 보장합니다."
        },
        "service_4": {
            "heading": "글로벌 배송 및 물류 지원",
            "desc": "창고에서 최종 배송까지 물류 네트워크를 최적화하여 원활하고 시의적절한 글로벌 배송을 실현합니다."
        }
    },
    "it_consulting": {
        "heading": "원활한 글로벌 무역을 위한 스마트 IT 솔루션",
        "desc": "자동화와 전자상거래 플랫폼에서 AI 기반 통찰력과 사이버 보안까지 맞춤형 IT 솔루션으로 수출 비즈니스를 강화하세요. 전문 기술 서비스로 운영을 최적화하고 효율성을 높이며 글로벌 확장을 실현하세요.",
        "service_1": {
            "heading": "React 웹 개발",
            "desc": "혁신적인 UI와 원활한 경험을 갖춘 동적이고 확장 가능하며 고성능의 ReactJS 솔루션을 만들어 비즈니스 성장을 촉진합니다. 함께 멋진 것을 만들어봅시다!"
        },
        "service_2": {
            "heading": ".NET 웹 개발",
            "desc": "엔터프라이즈급 앱이 필요하신가요? 우리의 .NET 전문가가 비즈니스를 강화하는 확장 가능하고 사용자 중심의 솔루션을 구축합니다. 최첨단 .NET 기술로 운영을 향상시키세요! 함께 혁신을 일으키자."
        },
        "service_3": {
            "heading": "전자상거래 기술",
            "desc": "전자상거래 플랫폼을 시작하거나 개선하고 싶으신가요? 최고의 가격으로 확장 가능하고 고성능의 솔루션을 제공합니다. 성공을 이끄는 우수한 웹사이트와 앱을 구축하기 위해 인증된 개발자를 고용하세요!"
        },
        "service_4": {
            "heading": "API 통합",
            "desc": "Google API, 결제 게이트웨이, 소셜 미디어 통합으로 앱을 강화하여 원활한 연결성, 안전한 거래, 고급 기능을 실현하세요. 앱의 잠재력을 최대한 발휘하세요!"
        },
        "service_5": {
            "heading": "데이터 분석",
            "desc": "고급 분석 솔루션으로 원시 데이터를 실행 가능한 통찰력으로 변환하세요. 트렌드 예측에서 AI 기반 보고서까지, 비즈니스 성장을 위한 더 스마트하고 데이터 기반의 의사 결정을 지원합니다. 오늘부터 데이터의 힘을 활용하세요!"
        },
        "service_6": {
            "heading": "사이버 보안 및 준수",
            "desc": "강력한 사이버 보안 및 준수 솔루션으로 비즈니스를 보호하세요. 데이터 보호에서 규제 준수까지, 안전하고 원활하며 준수된 운영을 보장합니다. 위협에 앞서고, 준수를 유지하세요!"
        }
    },
    "business_consulting": {
        "heading": "비즈니스 컨설팅 서비스",
        "desc": "전문 전략으로 기업의 성장, 운영 최적화, 글로벌 확장을 지원합니다.",
        "service_1": {
            "heading": "성장 및 전략",
            "desc": "효율적인 성장, 자원 최적화, 경쟁사에 앞서기 위한 데이터 기반 비즈니스 전략을 개발합니다."
        },
        "service_2": {
            "heading": "디지털 마케팅 및 브랜딩",
            "desc": "타겟팅된 디지털 마케팅, SEO, 브랜딩 전략으로 브랜드를 향상시키고 참여도와 전환을 촉진합니다."
        },
        "service_3": {
            "heading": "운영 효율성",
            "desc": "비즈니스 성공을 위해 맞춤화된 프로세스 최적화, 자동화, 워크플로우 개선으로 생산성을 향상시킵니다."
        },
        "service_4": {
            "heading": "시장 진입 및 확장",
            "desc": "글로벌 확장, 파트너십, 규제 준수에 대한 전문적인 지도로 새로운 시장에 진입하세요."
        }
    },
    "ayurvedic_consulting": {
        "heading": "전문가의 아유르베다 상담으로 자연스럽게 치유하세요",
        "desc": "비디오 통화를 통한 전문 아유르베다 상담, 맞춤형 건강 계획, 약초 요법 추천, 안전하고 확실한 제품 배송을 경험丰富的한 아유르베다 의사로부터 받으세요. 자연스럽게 치유되고 더 나은 삶을 살아보세요!",
        "service_1": {
            "heading": "맞춤형 건강 상담",
            "desc": "전문의와의 1:1 가상 아유르베다 상담으로 불균형을 진단하고 전체적인 치유를 위한 맞춤형 웰빙 계획을 수립합니다."
        },
        "service_2": {
            "heading": "약초 요법 추천",
            "desc": "건강 요구사항에 기반한 맞춤형 약초 요법과 처방으로 검증된 아유르베다 지혜를 통한 안전하고 자연스러운 치유를 보장합니다."
        },
        "service_3": {
            "heading": "전통적이고 전체적인 치유 지도",
            "desc": "아유르베다 원칙, 식이 조언, 요가, 라이프스타일 추천으로 마음, 몸, 정신의 균형을 이루고 장기적인 웰빙을 실현합니다."
        },
        "service_4": {
            "heading": "아유르베다 제품의 안전하고 확실한 배송",
            "desc": "안전한 포장과 신뢰할 수 있는 배송으로 품질과 순도를 보장한 진정한 아유르베다 의약품을 전 세계에 배송합니다."
        }
    },
    "education": {
        "heading": "교육 서비스 – 배우고, 성장하고, 성공하세요!",
        "desc": "전문적인 개인 지도와 훈련으로 지식과 기술을 향상시키세요. 언어, 수학, 코딩, 맞춤형 학습 솔루션에서 전문적인 지도를 제공합니다.",
        "service_1": {
            "heading": "지역 언어 개인 지도",
            "desc": "학습 속도에 맞춘 전문가 주도의 세션으로 지역 언어의 유창함, 작문, 의사소통을 향상시키세요. 학생, 전문가, 언어 애호가에게 이상적입니다."
        },
        "service_2": {
            "heading": "수학 코칭",
            "desc": "기본 산술에서 고급 문제 해결 기술까지, 모든 수준에 맞는 구조화된 코칭으로 견고한 수학적 기초를 구축하세요."
        },
        "service_3": {
            "heading": "프로그래밍 언어 훈련",
            "desc": "실습 훈련과 실제 프로젝트를 통해 Python, Java, JavaScript와 같은 수요가 많은 프로그래밍 언어를 배우세요. 초보자와 전문가에게 이상적입니다."
        },
        "service_4": {
            "heading": "맞춤형 교육 지원",
            "desc": "학문적, 전문적, 기술 기반 등 고유한 학습 요구사항에 기반한 맞춤형 개인 지도를 받고 최대한의 성장과 성공을 보장하세요."
        }
    },
    "products": {
        "heading": "우리의 제품",
        "category_1": {
            "heading": "수출 품질의 인도산 향신료와 채소",
            "product_1": {
                "heading": "적양파",
                "desc": "인도의 적양파는 선명한 색상, 바삭한 질감, 강한 풍미로 유명합니다. 항산화제, 비타민, 미네랄이 풍부하여 요리, 샐러드, 장식에 이상적입니다. 글로벌 수출용으로 신중하게 포장되어 신선도와 프리미엄 품질을 보장합니다."
            },
            "product_2": {
                "heading": "피클 샬롯",
                "desc": "인도의 피클 샬롯은 작은 크기, 바삭한 질감, 신맛이 나는 풍미를 위해 신중하게 선택됩니다. 전문적으로 피클 처리되어 신선도와 품질을 유지하며, 비타민과 항산화제가 풍부합니다. 수출에 적합한 포장으로 긴 유통 기한과 우수한 품질을 보장합니다."
            },
            "product_3": {
                "heading": "포디수 샬롯",
                "desc": "포디수 샬롯은 풍부한 풍미, 온화한 단맛, 독특한 향기로 유명한 프리미엄 품질의 인도산 샬롯입니다. 자연적으로 재배되며 신선도와 내구성을 위한 엄격한 품질 검사를 통과합니다. 볶음, 로스팅, 피클에 이상적이며, 글로벌 수출용으로 포장됩니다."
            },
            "product_4": {
                "heading": "생강",
                "desc": "인도의 생강은 매운 향기, 스파이시한 풍미, 프리미엄 품질로 유명합니다. 비옥한 토양에서 재배되며 신선도와 일관성을 위해 엄격하게 테스트되고, 항산화제, 비타민, 미네랄이 풍부합니다. 요리, 주스, 치료에 이상적이며, 긴 유통 기한을 위한 수출 포장으로 제공됩니다."
            },
            "product_5": {
                "heading": "마늘",
                "desc": "인도의 마늘은 강한 풍미, 풍부한 향기, 높은 효능으로 유명합니다. 항산화제, 비타민, 미네랄이 풍부하여 많은 건강상의 이점을 제공합니다. 요리, 조미료, 의료용으로 이상적이며, 신선도와 긴 유통 기한을 보장하는 수출 포장으로 제공됩니다."
            },
            "product_6": {
                "heading": "흰양파",
                "desc": "인도의 흰양파는 온화한 풍미, 바삭한 질감, 매끄러운 흰색 껍질을 제공합니다. 신중하게 수확되며 신선도와 균일한 크기를 위해 품질 검사를 받고, 비타민, 항산화제, 미네랄이 풍부합니다. 생식, 요리, 장식에 이상적이며, 수출용으로 포장됩니다."
            },
            "product_7": {
                "heading": "감자",
                "desc": "인도의 감자는 우수한 질감, 다용도성, 풍부한 맛으로 유명합니다. 비옥한 토양에서 조달되며 균일한 크기, 신선도, 높은 전분 함량을 위한 엄격한 품질 검사를 통과합니다. 삶기, 튀기기, 굽기에 이상적이며, 영양소와 긴 유통 기한을 제공합니다."
            }
        },
        "category_2": {
            "heading": "고급 필수품과 요리 창작",
            "product_1": {
                "heading": "토마토 퓨레",
                "desc": "우리의 프리미엄 토마토 퓨레는 신선한 수확한 인도의 토마토로 만들어 풍부한 풍미와 선명한 색상을 제공합니다. 첨가제와 방부제가 없으며 자연스러운 맛을 보장합니다. 수프, 소스, 카레에 이상적이며, 전 세계의 가정과 상업용 주방에 이상적입니다."
            },
            "product_2": {
                "heading": "토마토 껍질",
                "desc": "인도의 프리미엄 등급 토마토 껍질은 식품 가공과 화장품에 이상적인 다목적이고 환경 친화적인 제품입니다. 식이섬유와 항산화제가 풍부하며 제품 처방에 대한 지속 가능한 솔루션을 제공합니다. 신선도와 순도를 위해 신중하게 처리되며 글로벌 수출 기준을 충족합니다."
            },
            "product_3": {
                "heading": "망고 펄프",
                "desc": "우리의 프리미엄 망고 펄프로 인도의 망고의 풍부함을 경험하세요. 주스, 디저트, 스무디에 이상적이며 진정한 열대 풍미를 제공합니다. 신선도, 맛, 자연스러운 단맛을 보존하도록 처리되며 글로벌 요리 창작에 이상적입니다."
            },
            "product_4": {
                "heading": "파인애플 조각",
                "desc": "인도의 열대 지역에서 신선하게 조달된 우리의 프리미엄 파인애플 조각은 자연스러운 단맛과 풍부한 풍미를 유지합니다. 디저트, 샐러드, 요리 창작에 이상적이며, 엄격한 품질 관리 아래 포장되어 신선도와 긴 유통 기한을 보장하며, 글로벌 시장에 이상적입니다."
            },
            "product_5": {
                "heading": "프렌치 프라이",
                "desc": "인도에서 수출되는 우리의 프리미엄 생 프렌치 프라이는 신선하고 신중하게 선택된 감자로 만들어집니다. 조리 준비가 되어 있으며 튀기거나 굽기에 이상적이고, 일관된 맛과 질감을 제공합니다. 레스토랑, 푸드 체인, 가정 주방에 이상적이며, 국제 품질 기준을 충족합니다."
            },
            "product_6": {
                "heading": "양파 가루",
                "desc": "최고급 양파에서 조달된 우리의 양파 가루는 수프, 카레, 소스, 스낵을 향상시키는 풍부하고 풍미 있는 맛을 제공합니다. 인도에서 제조되며 첨가제가 없어 순수한 맛을 보장합니다. 대량 수출과 소매 시장을 위해 다양한 크기로 이용 가능합니다."
            },
            "product_7": {
                "heading": "마늘 가루",
                "desc": "우리의 프리미엄 마늘 가루는 햇볕에 말린 마늘로 만들어 강력하고 진정한 풍미를 제공합니다. 100% 천연이며 방부제가 없어 인도 요리와 국제 요리, 조미료, 마리네이드 등에 이상적입니다. 항산화제가 풍부하며 수출용으로 대량으로 이용 가능합니다."
            }
        },
        "category_3": {
            "heading": "향기로운 향신료",
            "product_1": {
                "heading": "카르다몬",
                "desc": "케랄라의 푸르른 플랜테이션에서 조달된 우리의 프리미엄 인도산 카르다몬은 디저트와 짠 요리 모두에 이상적인 풍부하고 향기로운 풍미를 제공합니다. 소화 촉진과 항산화 특성으로 평가되며 신선도와 품질을 보장하는 통째 또는 분말 형태로 이용 가능합니다."
            },
            "product_2": {
                "heading": "커민 (지라)",
                "desc": "최고급 농장에서 조달된 우리의 프리미엄 커민 씨앗은 카레, 수프, 스튜와 같은 요리에 풍부하고 흙 향이 나는 풍미를 더합니다. 소화 촉진 효과로 알려진 이 향기로운 향신료는 요리용과 건강을 중시하는 소비자에게 이상적이며, 모든 주방에 필수입니다."
            },
            "product_3": {
                "heading": "정향",
                "desc": "정향은 인도 원산의 프리미엄 향신료로, 강한 향기로운 풍미와 건강상의 이점으로 유명합니다. 카레, 디저트, 음료를 향상시키기에 이상적이며, 방부 효과와 소화 촉진 특성도 제공합니다. 주방과 의약품 캐비닛에 필수이며, 수출용의 우수한 품질을 보장합니다."
            },
            "product_4": {
                "heading": "검은 후추",
                "desc": "인도의 푸르른 농장에서 조달된 우리의 검은 후추는 어떤 요리에도 대담한 향기로운 풍미와 매운 열을 더합니다. 항산화제와 항염증 특성이 풍부하며 일상적인 요리와 고급 요리에 이상적입니다. 통째와 분말 형태로 이용 가능합니다."
            },
            "product_5": {
                "heading": "겨자",
                "desc": "우리의 프리미엄 인도산 겨자는 어떤 요리에도 풍부한 풍미와 매운 맛을 더합니다. 오메가-3 지방산, 비타민, 미네랄이 풍부하여 주방에 건강하고 다용도로 추가됩니다. 글로벌 품질 기준을 충족하도록 신중하게 선별·처리됩니다."
            }
        },
        "category_4": {
            "heading": "홈 & 가든 데코",
            "product_1": {
                "heading": "홈 데코",
                "desc": "인도에서 온 우리의 홈 데코 컬렉션을 발견하세요. 수제 쿠션, 우아한 벽 예술, 독특한 조각, 프리미엄 텍스타일을 특징으로 합니다. 고품질 소재로 만들어지며 숙련된 장인이 제작하여 각 작품이 어떤 공간에도 스타일과 우아함을 더합니다. 현대적이고 전통적인 인테리어에 이상적입니다."
            },
            "product_2": {
                "heading": "캔들",
                "desc": "인도에서 온 우리의 프리미엄 캔들은 고품질 왁스와 납이 없는 심지로 만들어 깨끗하고 오래 지속되는 연소를 제공합니다. 다양한 모양, 크기, 향기로 이용 가능하며, 이 캔들은 어떤 공간도 향상시킵니다. 안전한 수출을 위해 신중하게 포장되며 홈 데코, 선물, 이벤트에 이상적입니다."
            },
            "product_3": {
                "heading": "플라스틱 꽃",
                "desc": "인도에서 온 우리의 플라스틱 꽃은 실제 꽃을 닮게 만들어 유지보수가 필요 없는 장식 솔루션을 제공합니다. 고품질이고 내구성 있는 플라스틱으로 만들어져 실내와 실외 사용에 이상적입니다. 다양한 디자인과 색상으로 이용 가능하며 글로벌 수출에 이상적입니다."
            },
            "product_4": {
                "heading": "파우더 왁스",
                "desc": "우리의 프리미엄 파우더 왁스는 다양한 산업용과 화장품 용도에 사용되는 고품질의 미세하게 분쇄된 왁스입니다. 우수한 접착성, 부드러운 질감, 처방에서의 우수한 성능을 제공합니다. 코팅, 폴리시, 개인 관리 제품에 이상적이며, 우리의 파우더 왁스는 일관성, 내구성, 완벽한 마무리를 보장합니다. 정확하게 조달되며 신뢰할 수 있는 글로벌 공급을 위해 국제 품질 기준을 충족합니다."
            }
        }
    },
    "testimonial": {
        "heading": "우리 고객들의 신뢰할 수 있는 리뷰를 읽어보세요",
        "review_1": {
            "company_name": "GreenHarvest Imports, 미국",
            "review": "LOCO Pvt에서 적양파와 마늘을 1년 이상 수입해 왔는데, 그 신선도와 품질에는 결코 실망하지 않습니다. 모든 요구사항에 대응하는 신뢰할 수 있는 공급업체입니다!"
        },
        "review_2": {
            "company_name": "SpiceRoutes Foods, 캐나다",
            "review": "그들의 피클 샬롯과 포디수 샬롯의 품질은 뛰어납니다. 일관된, 시의적절한 배송과 우수한 고객 서비스. 강력히 추천합니다!"
        },
        "review_3": {
            "company_name": "EuroFresh Trading, 스페인",
            "review": "적양파에서 마늘까지, 받은 모든 제품은 완벽하게 포장되어 신선했습니다. LCOC Exports는 우리의 공급망을 원활하고 신뢰할 수 있게 만들어줍니다!"
        }
    },
    "contact": {
        "heading": "우리와 연락하세요!",
        "sub_heading": "더 나은 것은 직접 만나보는 것입니다!",
        "sub_desc": "귀하의 요구사항에 맞는 완벽한 제품을 찾는 것을 도와드립니다. 수출 제품에 대한 질문이나 지원이 필요하시면 메시지 한 통으로 도와드립니다. 오늘 연락하시고 귀하의 성공을 위해 어떻게 협력할 수 있는지 알아보세요!",
        "contact_us": "오늘 연락하세요",
        "contact_us_desc": "질문이나 지원이 필요하시면 주저하지 마시고 연락주세요. 모든 요구사항에 대응하겠습니다.",
        "email": "이메일",
        "phone": "전화",
        "location": "위치",
        "hrs": "근무 시간",
        "form": {
            "heading": "메시지 보내기",
            "name": "전체 이름",
            "name_placeholder": "귀하의 전체 이름",
            "email": "이메일",
            "email_placeholder": "귀하의 이메일",
            "message": "메시지",
            "message_placeholder": "귀하의 메시지"
        }
    },
    "buttons": {
        "get_started": "시작하기",
        "whatsapp_connect": "WhatsApp으로 연결",
        "explore": "탐색하기",
        "submit_meg": "메시지 보내기"
    },
    "video_player": {
        "heading": "수출로 성공의 길을 열어보세요",
        "desc": "귀하의 비즈니스를 위한 최고의 수출 서비스 제공"
    },
    "navbar": {
        "home": "홈",
        "about": "회사 소개",
        "services": "서비스",
        "products": "제품",
        "testimonials": "고객 후기",
        "contact": "연락처"
    }
}