{
    "home": {
        "companyName": "Loco Private Solutions",
        "companySlogan": "\"地元のルーツ、グローバルなつながり\"",
        "companyDesc": "Loco Private Solutionsでは、地元の生産者とグローバル市場の間のギャップを埋めることに取り組んでいます。私たちの使命は、高品質で持続可能な製品を輸出することで地元コミュニティを強化し、グローバルなサプライチェーンの課題を解決することです。"
    },
    "about": {
        "heading": "インドの味を、一つの出荷から広げる",
        "desc": "私たちはLoco Private Solutions、高品質な製品を世界中に輸出するリーディングカンパニーです。トップクラスのサービスを提供し、タイムリーで効率的な配送を保証します。輸出ニーズについてのサポート方法について、ぜひお問い合わせください。",
        "mission_heading": "私たちの使命",
        "mission_desc": "Loco Private Solutionsの使命は、地元の強みとグローバルな機会をつなぐ卓越した輸出サービスを提供することで、企業を強化することです。信頼性が高く、革新的でカスタマイズされたソリューションを提供し、貿易効率を向上させ、経済発展を支援し、世界中のクライアントやパートナーとの永続的な関係を築くことに取り組んでいます。",
        "vision_heading": "私たちのビジョン",
        "vision_desc": "輸出ソリューションの分野で世界的に認められたリーダーとなり、地元の専門知識と国際市場をシームレスにつなぎ、持続可能な成長を促進し、世界中のクライアントとパートナーに価値を創造することです。",
        "values": {
            "heading": "価値観",
            "value_1": {
                "heading": "最高品質のサービス",
                "slogan": "\"一粒一粒に卓越性を\"",
                "desc": "すべての製品において最高品質、新鮮さ、本物の品質を保証します。"
            },
            "value_2": {
                "heading": "食品取引の豊富な経験",
                "slogan": "\"グローバルな専門知識、スムーズな取引\"",
                "desc": "プレミアム食品の調達と輸出における数十年の経験があります。"
            },
            "value_3": {
                "heading": "信頼性の高い法的認証サービス",
                "slogan": "\"認証された品質、透明な実践\"",
                "desc": "国際的な食品安全基準と貿易規制に完全に準拠しています。"
            },
            "value_4": {
                "heading": "コミットメントと時間厳守",
                "slogan": "\"新鮮さを時間通りに\"",
                "desc": "信頼性の高い物流により、タイムリーで効率的なグローバル配送を保証します。"
            },
            "value_5": {
                "heading": "食品と貿易における革新",
                "slogan": "\"現代的な解決策、時代を超えた味\"",
                "desc": "最先端の加工、包装、持続可能な貿易慣行を実践しています。"
            },
            "value_6": {
                "heading": "持続可能性と倫理的調達",
                "slogan": "\"責任ある調達、より良い未来\"",
                "desc": "持続可能な食品取引のために、農家と環境に配慮した実践を支援しています。"
            }
        },
        "who": "私たちについて",
        "who_desc": "Loco Private Solutionsは、地元の生産者とグローバル市場をつなぐことに専念しています。高品質で持続可能な製品を輸出することで地元コミュニティを強化することに情熱を注いでいます。卓越性、持続可能性、革新への取り組みにより、需要と供給のギャップを埋めながら経済成長を促進しています。",
        "what": "私たちの事業",
        "what_desc": "新鮮な野菜、スパイス、ホームデコレーション、革新的なソリューションなど、多様な製品の輸出を専門としています。強力なネットワーク、市場知識、顧客中心のアプローチを活用することで、シームレスな国際貿易を保証します。品質、本物性、信頼性に重点を置くことで、世界中のサプライヤーとバイヤーに卓越した価値を提供しています。"
    },
    "services": {
        "heading": "私たちのサービス – ビジネス成長の支援",
        "service_1": {
            "heading": "マーケティングリサーチレポート",
            "desc": "業界に特化したカスタマイズされた市場調査レポートを提供し、データに基づいた意思決定をサポートします。"
        },
        "service_2": {
            "heading": "サプライチェーンと物流",
            "desc": "調達から配送まで、サプライチェーンプロセスの全体を管理し、効率性と信頼性を確保します。"
        },
        "service_3": {
            "heading": "ITコンサルティング",
            "desc": "Web開発、Eコマース、データ分析、サイバーセキュリティを活用して、業務を最適化し、効率を向上させ、グローバルに拡大するための専門的な技術サービスを提供します。"
        },
        "service_4": {
            "heading": "ビジネスコンサルティング",
            "desc": "企業の業務拡大と市場プレゼンスの強化を支援します。"
        },
        "service_5": {
            "heading": "アーユルヴェーダコンサルティング",
            "desc": "経験豊富な医師チームが、ビデオ通話による専門的なアーユルヴェーダ相談と医薬品の配送を提供します。"
        },
        "service_6": {
            "heading": "教育サービス",
            "desc": "個人の知識とスキルを向上させるための専門的な個別指導とトレーニングを提供します。"
        }
    },
    "marketing": {
        "heading": "成功を導く市場インサイト",
        "desc": "業界動向、競合分析、顧客インサイト、需要予測をカバーするカスタマイズされた市場調査レポートで、情報に基づいたビジネス意思決定を行いましょう。",
        "service_1": {
            "heading": "業界動向と分析",
            "desc": "新興業界動向、市場変化、成長機会に関するデータ駆動型のインサイトで先を行き、急速に変化するビジネス環境に適応し、革新を起こしましょう。"
        },
        "service_2": {
            "heading": "競合ベンチマーキング",
            "desc": "競合他社の強み、弱み、市場ポジショニングを分析し、戦略を洗練させ、製品を改善し、業界での競争優位性を獲得しましょう。"
        },
        "service_3": {
            "heading": "顧客行動インサイト",
            "desc": "顧客の好み、購買パターン、意思決定要因を理解し、エンゲージメントを高め、マーケティング戦略を最適化し、製品提供を最大限の効果のために改善しましょう。"
        },
        "service_4": {
            "heading": "需要と供給の予測",
            "desc": "データ駆動型の予測で市場需要と供給トレンドを予測し、効率的な在庫管理、最適化された価格戦略、シームレスなサプライチェーンを確保しましょう。"
        }
    },
    "supply_chain": {
        "heading": "シームレス、効率的、信頼性の高いグローバル物流",
        "desc": "調達から配送まで、サプライチェーンを最大の効率性と信頼性のために最適化します。",
        "service_1": {
            "heading": "製品調達とベンダー管理",
            "desc": "信頼できるサプライヤーとのつながりを提供し、ベンダー関係を管理して、高品質な調達とコスト効率の良い調達を確保します。"
        },
        "service_2": {
            "heading": "品質保証と包装ソリューション",
            "desc": "厳格な品質チェックとカスタマイズされた包装を実施し、製品を保護し、顧客満足度を向上させます。"
        },
        "service_3": {
            "heading": "税関と規制遵守",
            "desc": "税関書類、コンプライアンスチェック、規制承認の管理により、スムーズな国際貿易を確保します。"
        },
        "service_4": {
            "heading": "グローバル配送と物流サポート",
            "desc": "倉庫からラストマイル配送まで、物流ネットワークを最適化して、スムーズでタイムリーなグローバル配送を実現します。"
        }
    },
    "it_consulting": {
        "heading": "シームレスなグローバル貿易のためのスマートITソリューション",
        "desc": "自動化とEコマースプラットフォームからAI駆動型のインサイトとサイバーセキュリティまで、カスタマイズされたITソリューションで輸出ビジネスを強化しましょう。専門的な技術サービスで業務を最適化し、効率を向上させ、グローバルに拡大しましょう。",
        "service_1": {
            "heading": "React Web開発",
            "desc": "革新的なUIとシームレスな体験を備えた、ダイナミックでスケーラブル、高性能なReactJSソリューションを作成し、ビジネス成長を促進します。一緒に素晴らしいものを作りましょう！"
        },
        "service_2": {
            "heading": ".NET Web開発",
            "desc": "エンタープライズグレードのアプリが必要ですか？私たちの.NETエキスパートが、ビジネスを強化するスケーラブルでユーザー中心のソリューションを構築します。最先端の.NETテクノロジーで業務を向上させましょう！一緒に革新を起こしましょう。"
        },
        "service_3": {
            "heading": "Eコマース技術",
            "desc": "Eコマースプラットフォームの立ち上げや刷新をお考えですか？最高の価格でスケーラブルで高性能なソリューションを提供します。成功を導く優れたウェブサイトとアプリを構築するために、認定開発者を採用しましょう！"
        },
        "service_4": {
            "heading": "API統合",
            "desc": "Google API、決済ゲートウェイ、ソーシャルメディア統合でアプリを強化し、スムーズな接続性、安全な取引、高度な機能を実現しましょう。アプリの可能性を最大限に引き出しましょう！"
        },
        "service_5": {
            "heading": "データ分析",
            "desc": "高度な分析ソリューションで生データを実用的なインサイトに変換しましょう。トレンド予測からAI駆動型レポートまで、ビジネス成長のためのよりスマートでデータに基づいた意思決定をサポートします。今日からデータの力を活用しましょう！"
        },
        "service_6": {
            "heading": "サイバーセキュリティとコンプライアンス",
            "desc": "堅牢なサイバーセキュリティとコンプライアンスソリューションでビジネスを保護しましょう。データ保護から規制遵守まで、安全でシームレス、かつ準拠した業務を確保します。脅威に先んじ、準拠を維持しましょう！"
        }
    },
    "business_consulting": {
        "heading": "ビジネスコンサルティングサービス",
        "desc": "専門的な戦略で、企業の成長、業務最適化、グローバル展開を支援します。",
        "service_1": {
            "heading": "成長と戦略",
            "desc": "効率的な成長、リソースの最適化、競合他社への先んじるためのデータ駆動型のビジネス戦略を開発します。"
        },
        "service_2": {
            "heading": "デジタルマーケティングとブランディング",
            "desc": "ターゲットを絞ったデジタルマーケティング、SEO、ブランディング戦略でブランドを向上させ、エンゲージメントとコンバージョンを促進します。"
        },
        "service_3": {
            "heading": "業務効率",
            "desc": "ビジネス成功のためにカスタマイズされたプロセス最適化、自動化、ワークフロー改善で生産性を向上させます。"
        },
        "service_4": {
            "heading": "市場参入と拡大",
            "desc": "グローバル展開、パートナーシップ、規制遵守に関する専門的なガイダンスで新市場に参入しましょう。"
        }
    },
    "ayurvedic_consulting": {
        "heading": "専門家のアーユルヴェーダコンサルティングで自然に癒される",
        "desc": "ビデオ通話による専門的なアーユルヴェーダ相談、パーソナライズされた健康計画、ハーブ療法の推奨、安全で確実な製品配送を、経験豊富なアーユルヴェーダ医師から受けられます。自然に癒され、より良く生きましょう！",
        "service_1": {
            "heading": "パーソナライズされた健康相談",
            "desc": "専門医による1対1のバーチャルアーユルヴェーダ相談で、不均衡を診断し、ホリスティックな癒しのためのカスタマイズされたウェルネスプランを作成します。"
        },
        "service_2": {
            "heading": "ハーブ療法の推奨",
            "desc": "健康ニーズに基づいたカスタマイズされたハーブ療法と処方で、実証済みのアーユルヴェーダの知恵による安全で自然な癒しを確保します。"
        },
        "service_3": {
            "heading": "伝統的でホリスティックな癒しのガイダンス",
            "desc": "アーユルヴェーダの原則、食事アドバイス、ヨガ、ライフスタイルの推奨で、心、体、精神のバランスを取り、長期的な健康を実現します。"
        },
        "service_4": {
            "heading": "アーユルヴェーダ製品の安全で確実な配送",
            "desc": "安全な包装と信頼できる配送で、品質と純度を確保した本物のアーユルヴェーダ医薬品を世界中に配送します。"
        }
    },
    "education": {
        "heading": "教育サービス – 学び、成長し、成功する！",
        "desc": "専門的な個別指導とトレーニングで、知識とスキルを向上させましょう。言語、数学、プログラミング、カスタマイズされた学習ソリューションで専門的なガイダンスを提供します。",
        "service_1": {
            "heading": "地域言語の個別指導",
            "desc": "学習ペースに合わせた専門家主導のセッションで、地域言語の流暢さ、ライティング、コミュニケーションを向上させましょう。学生、専門家、言語愛好家に最適です。"
        },
        "service_2": {
            "heading": "数学コーチング",
            "desc": "基本的な算数から高度な問題解決技術まで、すべてのレベルに対応した構造化されたコーチングで、強固な数学的基盤を築きましょう。"
        },
        "service_3": {
            "heading": "プログラミング言語トレーニング",
            "desc": "実践的なトレーニングと実世界のプロジェクトを通じて、Python、Java、JavaScriptなどの需要の高いプログラミング言語を学びましょう。初心者とプロフェッショナルに最適です。"
        },
        "service_4": {
            "heading": "カスタマイズされた教育サポート",
            "desc": "学術的、専門的、スキルベースなど、独自の学習ニーズに基づいたパーソナライズされた個別指導を受け、最大限の成長と成功を確保しましょう。"
        }
    },
    "products": {
        "heading": "私たちの製品",
        "category_1": {
            "heading": "輸出品質のインド産スパイスと野菜",
            "product_1": {
                "heading": "赤玉ねぎ",
                "desc": "インド産の赤玉ねぎは、鮮やかな色、シャキシャキとした食感、強い風味で知られています。抗酸化物質、ビタミン、ミネラルが豊富で、料理、サラダ、ガーニッシュに最適です。グローバル輸出用に慎重に包装され、新鮮さとプレミアム品質を保証します。"
            },
            "product_2": {
                "heading": "ピクルス用エシャロット",
                "desc": "インド産のピクルス用エシャロットは、小さなサイズ、シャキシャキとした食感、酸味のある風味のために慎重に選ばれています。専門的にピクルス漬けされ、新鮮さと品質を保持し、ビタミンと抗酸化物質が豊富です。輸出に適した包装で、長い保存期間と優れた品質を保証します。"
            },
            "product_3": {
                "heading": "ポディスエシャロット",
                "desc": "ポディスエシャロットは、豊かな風味、穏やかな甘さ、独特の香りで知られるプレミアム品質のインド産エシャロットです。自然に栽培され、新鮮さと耐久性のための厳格な品質チェックを通過します。炒め物、ロースト、ピクルスに最適で、グローバル輸出用に包装されています。"
            },
            "product_4": {
                "heading": "生姜",
                "desc": "インド産の生姜は、辛い香り、スパイシーな風味、プレミアム品質で知られています。肥沃な土壌で栽培され、新鮮さと一貫性のために厳格にテストされ、抗酸化物質、ビタミン、ミネラルが豊富です。料理、ジュース、治療に最適で、長い保存期間のための輸出包装で提供されます。"
            },
            "product_5": {
                "heading": "ニンニク",
                "desc": "インド産のニンニクは、強い風味、豊かな香り、高い効力で有名です。抗酸化物質、ビタミン、ミネラルが豊富で、多くの健康効果を提供します。料理、調味料、医療用途に最適で、新鮮さと長い保存期間を保証する輸出包装で提供されます。"
            },
            "product_6": {
                "heading": "白玉ねぎ",
                "desc": "インド産の白玉ねぎは、穏やかな風味、シャキシャキとした食感、滑らかな白い皮を提供します。慎重に収穫され、新鮮さと均一なサイズのために品質チェックされ、ビタミン、抗酸化物質、ミネラルが豊富です。生食、料理、ガーニッシュに最適で、輸出用に包装されています。"
            },
            "product_7": {
                "heading": "ジャガイモ",
                "desc": "インド産のジャガイモは、優れた食感、汎用性、豊かな味で知られています。肥沃な土壌から調達され、均一なサイズ、新鮮さ、高いデンプン含有量のために厳格な品質チェックを通過します。茹でる、揚げる、焼くのに最適で、栄養素と長い保存期間を提供します。"
            }
        },
        "category_2": {
            "heading": "グルメ必需品と料理の創造",
            "product_1": {
                "heading": "トマトピューレ",
                "desc": "私たちのプレミアムトマトピューレは、新鮮な手摘みのインド産トマトから作られ、豊かな風味と鮮やかな色を提供します。添加物や保存料を含まず、自然な味を保証します。スープ、ソース、カレーに最適で、世界中の家庭や商業キッチンに最適です。"
            },
            "product_2": {
                "heading": "トマトの皮",
                "desc": "インドのプレミアムグレードのトマトの皮は、食品加工と化粧品に最適な多目的で環境に優しい製品です。食物繊維と抗酸化物質が豊富で、製品処方のための持続可能なソリューションを提供します。新鮮さと純度のために慎重に処理され、グローバル輸出基準を満たしています。"
            },
            "product_3": {
                "heading": "マンゴーパルプ",
                "desc": "私たちのプレミアムマンゴーパルプでインド産マンゴーの豊かさを体験しましょう。ジュース、デザート、スムージーに最適で、本物のトロピカルフレーバーを提供します。新鮮さ、味、自然な甘さを保持するように処理され、グローバルな料理の創造に最適です。"
            },
            "product_4": {
                "heading": "パイナップルピース",
                "desc": "インドの熱帯地域から新鮮に調達された私たちのプレミアムパイナップルピースは、自然な甘さと豊かな風味を保持します。デザート、サラダ、料理の創造に最適で、厳格な品質管理の下で包装され、新鮮さと長い保存期間を保証し、グローバル市場に最適です。"
            },
            "product_5": {
                "heading": "フレンチフライ",
                "desc": "インドから輸出される私たちのプレミアム未調理フレンチフライは、新鮮で慎重に選ばれたジャガイモから作られています。調理準備が整っており、揚げるか焼くのに最適で、一貫した味と食感を提供します。レストラン、フードチェーン、家庭のキッチンに最適で、国際的な品質基準を満たしています。"
            },
            "product_6": {
                "heading": "オニオンパウダー",
                "desc": "最高級の玉ねぎから調達された私たちのオニオンパウダーは、スープ、カレー、ソース、スナックを引き立てる豊かで風味豊かな味を提供します。インドで製造され、添加物を含まず、純粋な味を保証します。大量輸出と小売市場向けに様々なサイズで入手可能です。"
            },
            "product_7": {
                "heading": "ガーリックパウダー",
                "desc": "私たちのプレミアムガーリックパウダーは、天日干しのニンニクから作られ、力強い本物の風味を提供します。100%天然で、保存料を含まず、インド料理や国際料理、調味料、マリネなどに最適です。抗酸化物質が豊富で、輸出用に大量で入手可能です。"
            }
        },
        "category_3": {
            "heading": "香り高いスパイス",
            "product_1": {
                "heading": "カルダモン",
                "desc": "ケララの緑豊かなプランテーションから調達された私たちのプレミアムインド産カルダモンは、デザートと塩味の料理の両方に最適な豊かで香り高い風味を提供します。消化促進と抗酸化特性が評価され、新鮮さと品質を保証する全粒または粉末で入手可能です。"
            },
            "product_2": {
                "heading": "クミン（ジーラ）",
                "desc": "最高級の農場から調達された私たちのプレミアムクミンシードは、カレー、スープ、シチューなどの料理に豊かで土の香りがする風味を加えます。消化促進効果で知られるこの香り高いスパイスは、料理用と健康志向の消費者に最適で、すべてのキッチンに必須です。"
            },
            "product_3": {
                "heading": "クローブ",
                "desc": "クローブはインド原産のプレミアムスパイスで、強い香り高い風味と健康効果で知られています。カレー、デザート、飲料を引き立てるのに最適で、防腐作用と消化促進特性も提供します。キッチンと医薬品キャビネットに必須で、輸出用の優れた品質を保証します。"
            },
            "product_4": {
                "heading": "ブラックペッパー",
                "desc": "インドの緑豊かな農場から調達された私たちのブラックペッパーは、どの料理にも大胆な香り高い風味と辛い熱を加えます。抗酸化物質と抗炎症特性が豊富で、日常の料理とグルメレシピに最適です。全粒と粉末で入手可能です。"
            },
            "product_5": {
                "heading": "マスタード",
                "desc": "私たちのプレミアムインド産マスタードは、どの料理にも豊かな風味とスパイシーな刺激を加えます。オメガ3脂肪酸、ビタミン、ミネラルが豊富で、キッチンへの健康的で多目的な追加となります。グローバル品質基準を満たすために慎重に選別・処理されています。"
            }
        },
        "category_4": {
            "heading": "ホーム＆ガーデンデコレーション",
            "product_1": {
                "heading": "ホームデコレーション",
                "desc": "インドからの私たちのホームデコレーションコレクションを発見しましょう。手作りのクッション、エレガントなウォールアート、ユニークな彫刻、プレミアムテキスタイルを特徴としています。高品質な材料で作られ、熟練した職人によって作られ、各作品がどの空間にもスタイルとエレガンスを加えます。モダンと伝統的なインテリアに最適です。"
            },
            "product_2": {
                "heading": "キャンドル",
                "desc": "インドからの私たちのプレミアムキャンドルは、高品質なワックスと鉛フリーの芯で作られ、クリーンで長持ちする燃焼を提供します。様々な形状、サイズ、香りで入手可能で、これらのキャンドルはどの空間も引き立てます。安全な輸出のために慎重に包装され、ホームデコレーション、ギフト、イベントに最適です。"
            },
            "product_3": {
                "heading": "プラスチックフラワー",
                "desc": "インドからの私たちのプラスチックフラワーは、本物の花に似せて作られ、メンテナンス不要のデコレーションソリューションを提供します。高品質で耐久性のあるプラスチックで作られ、屋内と屋外の使用に最適です。様々なデザインと色で入手可能で、グローバル輸出に最適です。"
            },
            "product_4": {
                "heading": "パウダーワックス",
                "desc": "私たちのプレミアムパウダーワックスは、様々な産業用と化粧品用途に使用される高品質で細かく粉砕されたワックスです。優れた接着性、滑らかなテクスチャー、処方における優れた性能を提供します。コーティング、ポリッシュ、パーソナルケア製品に最適で、私たちのパウダーワックスは一貫性、耐久性、完璧な仕上がりを保証します。正確に調達され、信頼性の高いグローバル供給のために国際的な品質基準を満たしています。"
            }
        }
    },
    "testimonial": {
        "heading": "お客様からの信頼できるレビューをお読みください",
        "review_1": {
            "company_name": "GreenHarvest Imports、アメリカ",
            "review": "LOCO Pvtから赤玉ねぎとニンニクを1年以上輸入していますが、その新鮮さと品質には決して失望しません。すべてのニーズに対応する信頼できるサプライヤーです！"
        },
        "review_2": {
            "company_name": "SpiceRoutes Foods、カナダ",
            "review": "彼らのピクルス用エシャロットとポディスエシャロットの品質は素晴らしいです。一貫した、タイムリーな配送と優れたカスタマーサービス。強くお勧めします！"
        },
        "review_3": {
            "company_name": "EuroFresh Trading、スペイン",
            "review": "赤玉ねぎからニンニクまで、受け取ったすべての製品は完璧に包装され、新鮮でした。LCOC Exportsは私たちのサプライチェーンをスムーズで信頼できるものにしてくれます！"
        }
    },
    "contact": {
        "heading": "お問い合わせください！",
        "sub_heading": "さらに良いのは、直接お会いしましょう！",
        "sub_desc": "あなたのニーズに合った完璧な製品を見つけるお手伝いをします。輸出製品についての質問やサポートが必要な場合でも、メッセージ1つで対応します。今日お問い合わせいただき、あなたの成功のためにどのように協力できるか探りましょう！",
        "contact_us": "今日お問い合わせください",
        "contact_us_desc": "質問やサポートが必要な場合は、お気軽にお問い合わせください。すべてのニーズに対応いたします。",
        "email": "メール",
        "phone": "電話",
        "location": "所在地",
        "hrs": "営業時間",
        "form": {
            "heading": "メッセージを送信",
            "name": "フルネーム",
            "name_placeholder": "あなたのフルネーム",
            "email": "メール",
            "email_placeholder": "あなたのメール",
            "message": "メッセージ",
            "message_placeholder": "あなたのメッセージ"
        }
    },
    "buttons": {
        "get_started": "始める",
        "whatsapp_connect": "WhatsAppで接続",
        "explore": "探す",
        "submit_meg": "メッセージを送信"
    },
    "video_player": {
        "heading": "輸出で成功への道を切り開く",
        "desc": "あなたのビジネスのためのトップクラスの輸出サービスを提供"
    },
    "navbar": {
        "home": "ホーム",
        "about": "会社概要",
        "services": "サービス",
        "products": "製品",
        "testimonials": "お客様の声",
        "contact": "お問い合わせ"
    }
}