{
    "home": {
        "companyName": "Loco Private Solutions",
        "companySlogan": "\"Lokale Wurzeln, Globale Verbindungen\"",
        "companyDesc": "Bei Loco Private Solutions sind wir bestrebt, die Lücke zwischen lokalen Produzenten und globalen Märkten zu schließen. Unsere Mission ist es, lokale Gemeinschaften zu stärken, indem wir hochwertige, nachhaltige Produkte exportieren und gleichzeitig globale Lieferkettenprobleme lösen."
    },
    "about": {
        "heading": "Den Geschmack Indiens verbreiten, eine Lieferung nach der anderen",
        "desc": "Wir sind Loco Private Solutions, ein führender Exporteur hochwertiger Produkte weltweit. Wir sind spezialisiert auf erstklassige Dienstleistungen für unsere Kunden und garantieren eine pünktliche und effiziente Lieferung. Kontaktieren Sie uns noch heute, um mehr darüber zu erfahren, wie wir Sie bei Ihren Exportbedürfnissen unterstützen können.",
        "mission_heading": "UNSERE MISSION",
        "mission_desc": "Unsere Mission bei Loco Private Solutions ist es, Unternehmen durch außergewöhnliche Exportdienstleistungen zu stärken, die lokale Stärken mit globalen Möglichkeiten verbinden. Wir sind bestrebt, zuverlässige, innovative und maßgeschneiderte Lösungen zu liefern, die die Handelseffizienz steigern, die wirtschaftliche Entwicklung unterstützen und dauerhafte Beziehungen zu unseren Kunden und Partnern weltweit aufbauen.",
        "vision_heading": "UNSERE VISION",
        "vision_desc": "Ein weltweit anerkannter Marktführer in Exportlösungen zu sein, der lokale Expertise nahtlos mit internationalen Märkten verbindet, nachhaltiges Wachstum fördert und Wert für unsere Kunden und Partner weltweit schafft.",
        "values": {
            "heading": "Werte",
            "value_1": {
                "heading": "Beste Qualitätsdienstleistungen",
                "slogan": "\"Exzellenz in jedem Korn\"",
                "desc": "Wir garantieren erstklassige Qualität, Frische und Authentizität in jedem Produkt."
            },
            "value_2": {
                "heading": "Umfangreiche Erfahrung im Lebensmittelhandel",
                "slogan": "\"Globale Expertise, nahtloser Handel\"",
                "desc": "Jahrzehntelange Erfahrung in der Beschaffung und dem Export hochwertiger Lebensmittelprodukte."
            },
            "value_3": {
                "heading": "Vertrauenswürdige & rechtlich zugelassene zertifizierte Dienstleistungen",
                "slogan": "\"Zertifizierte Qualität, transparente Praktiken\"",
                "desc": "Vollständige Einhaltung internationaler Lebensmittelsicherheits- und Handelsvorschriften."
            },
            "value_4": {
                "heading": "Engagement & Zeiteinhaltung",
                "slogan": "\"Frische pünktlich geliefert\"",
                "desc": "Zuverlässige Logistik gewährleistet pünktliche und effiziente globale Lieferungen."
            },
            "value_5": {
                "heading": "Innovation in Lebensmitteln & Handel",
                "slogan": "\"Moderne Lösungen, zeitlose Aromen\"",
                "desc": "Hochmoderne Verarbeitung, Verpackung und nachhaltige Handelspraktiken."
            },
            "value_6": {
                "heading": "Nachhaltigkeit & ethische Beschaffung",
                "slogan": "\"Verantwortungsvolle Beschaffung, bessere Zukunft\"",
                "desc": "Unterstützung von Landwirten und umweltfreundlichen Praktiken für einen nachhaltigen Lebensmittelhandel."
            }
        },
        "who": "Wer sind wir?",
        "who_desc": "Loco Private Solutions widmet sich der Verbindung lokaler Produzenten mit globalen Märkten. Wir sind leidenschaftlich daran interessiert, lokale Gemeinschaften zu stärken, indem wir hochwertige, nachhaltige Produkte exportieren. Unser Engagement für Exzellenz, Nachhaltigkeit und Innovation ermöglicht es uns, die Lücke zwischen Angebot und Nachfrage zu schließen und gleichzeitig das wirtschaftliche Wachstum zu fördern.",
        "what": "Was machen wir?",
        "what_desc": "Wir sind spezialisiert auf den Export einer vielfältigen Produktpalette, darunter frisches Gemüse, Gewürze, Wohnaccessoires und innovative Lösungen. Durch die Nutzung unseres starken Netzwerks, unserer Marktexpertise und unseres kundenorientierten Ansatzes gewährleisten wir einen nahtlosen internationalen Handel. Unser Fokus auf Qualität, Authentizität und Zuverlässigkeit ermöglicht es uns, außergewöhnlichen Wert für Lieferanten und Käufer weltweit zu liefern."
    },
    "services": {
        "heading": "Unsere Dienstleistungen – Stärkung Ihres Unternehmenswachstums",
        "service_1": {
            "heading": "Marketing-Forschungsberichte",
            "desc": "Wir liefern maßgeschneiderte Marktforschungsberichte, die auf Ihre Branche zugeschnitten sind und Ihnen helfen, datengestützte Entscheidungen zu treffen."
        },
        "service_2": {
            "heading": "Lieferkette & Logistik",
            "desc": "Von der Beschaffung bis zur Lieferung übernehmen wir den gesamten Lieferkettenprozess, um Effizienz und Zuverlässigkeit zu gewährleisten."
        },
        "service_3": {
            "heading": "IT-Beratung",
            "desc": "Nutzen Sie Webentwicklung, E-Commerce, Datenanalysen und Cybersicherheit, um Ihre Geschäftsprozesse zu optimieren, die Effizienz zu steigern und sich global zu erweitern – mit unseren technischen Experten."
        },
        "service_4": {
            "heading": "Unternehmensberatung",
            "desc": "Wir unterstützen Unternehmen bei der Skalierung ihrer Geschäftsprozesse und der Stärkung ihrer Marktpräsenz."
        },
        "service_5": {
            "heading": "Ayurveda-Beratung",
            "desc": "Unser Team erfahrener Ärzte bietet fachkundige Ayurveda-Beratungen per Videotelefonie sowie den Versand von Heilmitteln."
        },
        "service_6": {
            "heading": "Bildungsdienstleistungen",
            "desc": "Wir bieten spezialisierten Nachhilfeunterricht und Schulungen an, um Einzelpersonen dabei zu helfen, ihr Wissen und ihre Fähigkeiten zu erweitern."
        }
    },
    "marketing": {
        "heading": "Marktkenntnisse, die zum Erfolg führen",
        "desc": "Treffen Sie fundierte Geschäftsentscheidungen mit maßgeschneiderten Marktforschungsberichten, die Branchentrends, Wettbewerbsanalysen, Kundeneinsichten und Nachfrageprognosen für strategisches Wachstum abdecken.",
        "service_1": {
            "heading": "Branchentrends & Analyse",
            "desc": "Bleiben Sie mit datengestützten Erkenntnissen über aufkommende Branchentrends, Marktveränderungen und Wachstumschancen vorne, die Ihnen helfen, sich in einer sich schnell entwickelnden Geschäftswelt anzupassen und zu innovieren."
        },
        "service_2": {
            "heading": "Wettbewerbsbenchmarking",
            "desc": "Analysieren Sie die Stärken, Schwächen und Marktpositionierung Ihrer Wettbewerber, um Ihre Strategie zu verfeinern, Ihre Angebote zu verbessern und einen Wettbewerbsvorteil in Ihrer Branche zu erlangen."
        },
        "service_3": {
            "heading": "Kundenverhaltensanalysen",
            "desc": "Verstehen Sie Kundenpräferenzen, Kaufmuster und Entscheidungsfaktoren, um das Engagement zu verbessern, Marketingstrategien zu optimieren und Produktangebote für maximale Wirkung zu verbessern."
        },
        "service_4": {
            "heading": "Nachfrage- & Angebotsprognose",
            "desc": "Prognostizieren Sie Marktnachfrage und Angebotstrends mit datengestützten Vorhersagen, die eine effiziente Bestandsverwaltung, optimierte Preisstrategien und eine nahtlose Lieferkette gewährleisten."
        }
    },
    "supply_chain": {
        "heading": "Nahtlose, effiziente & zuverlässige globale Logistik",
        "desc": "Von der Beschaffung bis zur Lieferung optimieren wir Ihre Lieferkette für maximale Effizienz und Zuverlässigkeit.",
        "service_1": {
            "heading": "Produktbeschaffung & Lieferantenmanagement",
            "desc": "Wir verbinden Sie mit vertrauenswürdigen Lieferanten und verwalten Lieferantenbeziehungen, um hochwertige Beschaffung und kosteneffektive Beschaffung zu gewährleisten."
        },
        "service_2": {
            "heading": "Qualitätssicherung & Verpackungslösungen",
            "desc": "Wir implementieren strenge Qualitätskontrollen und maßgeschneiderte Verpackungen, um Ihre Produkte zu schützen und die Kundenzufriedenheit zu steigern."
        },
        "service_3": {
            "heading": "Zoll & regulatorische Compliance",
            "desc": "Wir gewährleisten einen reibungslosen internationalen Handel durch die Verwaltung von Zolldokumentation, Compliance-Prüfungen und regulatorischen Genehmigungen."
        },
        "service_4": {
            "heading": "Globaler Versand & Logistikunterstützung",
            "desc": "Von der Lagerung bis zur letzten Meile optimieren wir Ihr Logistiknetzwerk für reibungslose und pünktliche globale Lieferungen."
        }
    },
    "it_consulting": {
        "heading": "Intelligente IT-Lösungen für nahtlosen globalen Handel",
        "desc": "Stärken Sie Ihr Exportgeschäft mit maßgeschneiderten IT-Lösungen, von Automatisierung und E-Commerce-Plattformen bis hin zu KI-gestützten Analysen und Cybersicherheit. Optimieren Sie Geschäftsprozesse, steigern Sie die Effizienz und expandieren Sie global mit unseren technischen Experten.",
        "service_1": {
            "heading": "React Webentwicklung",
            "desc": "Wir erstellen dynamische, skalierbare und leistungsstarke ReactJS-Lösungen mit innovativen Benutzeroberflächen und nahtlosen Erfahrungen, um Ihr Unternehmenswachstum zu fördern. Lassen Sie uns gemeinsam etwas Außergewöhnliches schaffen!"
        },
        "service_2": {
            "heading": ".NET Webentwicklung",
            "desc": "Benötigen Sie eine Unternehmensanwendung? Unsere .NET-Experten entwickeln skalierbare, benutzerzentrierte Lösungen für Ihr Unternehmen. Heben Sie Ihre Geschäftsprozesse mit modernster .NET-Technologie auf ein neues Niveau! Lassen Sie uns gemeinsam innovieren."
        },
        "service_3": {
            "heading": "E-Commerce-Technologie",
            "desc": "Möchten Sie Ihre E-Commerce-Plattform starten oder überarbeiten? Wir liefern skalierbare, leistungsstarke Lösungen zu den besten Preisen. Engagieren Sie unsere zertifizierten Entwickler, um überlegene Websites und Apps zu erstellen, die zum Erfolg führen!"
        },
        "service_4": {
            "heading": "API-Integration",
            "desc": "Erweitern Sie Ihre Apps mit Google APIs, Zahlungsgateways und Social-Media-Integrationen für nahtlose Konnektivität, sichere Transaktionen und erweiterte Funktionalität. Entfesseln Sie das volle Potenzial Ihrer App!"
        },
        "service_5": {
            "heading": "Datenanalyse",
            "desc": "Verwandeln Sie Rohdaten in handlungsorientierte Erkenntnisse mit unseren fortschrittlichen Analyselösungen. Von Trendprognosen bis hin zu KI-gestützten Berichten helfen wir Ihnen, intelligentere, datengestützte Entscheidungen für das Unternehmenswachstum zu treffen. Nutzen Sie die Kraft der Daten noch heute!"
        },
        "service_6": {
            "heading": "Cybersicherheit & Compliance",
            "desc": "Schützen Sie Ihr Unternehmen mit robusten Cybersicherheits- und Compliance-Lösungen. Von Datenschutz bis hin zur regulatorischen Einhaltung gewährleisten wir sichere, nahtlose und konforme Geschäftsprozesse. Bleiben Sie Bedrohungen einen Schritt voraus – bleiben Sie konform!"
        }
    },
    "business_consulting": {
        "heading": "Unternehmensberatungsdienstleistungen",
        "desc": "Wir helfen Unternehmen, sich zu entwickeln, Geschäftsprozesse zu optimieren und global zu expandieren – mit Expertenstrategien.",
        "service_1": {
            "heading": "Wachstum & Strategie",
            "desc": "Wir entwickeln datengestützte Geschäftsstrategien, die Ihnen helfen, effizient zu wachsen, Ressourcen zu optimieren und der Konkurrenz voraus zu sein."
        },
        "service_2": {
            "heading": "Digitales Marketing & Branding",
            "desc": "Heben Sie Ihre Marke mit zielgerichteten digitalen Marketing-, SEO- und Branding-Strategien auf ein neues Niveau, die Engagement und Konversionen steigern."
        },
        "service_3": {
            "heading": "Betriebseffizienz",
            "desc": "Steigern Sie die Produktivität mit Prozessoptimierung, Automatisierung und Workflow-Verbesserungen, die auf den Geschäftserfolg zugeschnitten sind."
        },
        "service_4": {
            "heading": "Markteintritt & Expansion",
            "desc": "Erschließen Sie neue Märkte mit Expertenberatung zu globaler Expansion, Partnerschaften und regulatorischer Compliance."
        }
    },
    "ayurvedic_consulting": {
        "heading": "Heilen Sie natürlich mit Expertenberatung in Ayurveda",
        "desc": "Erhalten Sie Expertenberatung in Ayurveda per Videotelefonie, personalisierte Gesundheitspläne, Empfehlungen für pflanzliche Heilmittel und sicheren, zuverlässigen Produktversand – alles von erfahrenen Ayurveda-Ärzten. Heilen Sie natürlich, leben Sie besser!",
        "service_1": {
            "heading": "Personalisierte Gesundheitsberatung",
            "desc": "Individuelle virtuelle Ayurveda-Beratungen mit Expertenärzten zur Diagnose von Ungleichgewichten und Erstellung maßgeschneiderter Wellnesspläne für ganzheitliche Heilung."
        },
        "service_2": {
            "heading": "Empfehlungen für pflanzliche Heilmittel",
            "desc": "Maßgeschneiderte pflanzliche Heilmittel und Formulierungen basierend auf Ihren Gesundheitsbedürfnissen, die eine sichere, natürliche Heilung mit bewährter ayurvedischer Weisheit gewährleisten."
        },
        "service_3": {
            "heading": "Traditionelle & ganzheitliche Heilungsberatung",
            "desc": "Gleichen Sie Geist, Körper und Seele mit ayurvedischen Prinzipien, Ernährungsberatung, Yoga und Lebensstilempfehlungen für langfristiges Wohlbefinden aus."
        },
        "service_4": {
            "heading": "Sicherer & zuverlässiger Versand ayurvedischer Produkte",
            "desc": "Erhalten Sie authentische ayurvedische Medikamente weltweit geliefert mit sicherer Verpackung und zuverlässigem Versand, die Qualität und Reinheit gewährleisten."
        }
    },
    "education": {
        "heading": "Bildungsdienstleistungen – Lernen, Wachsen, Erfolg haben!",
        "desc": "Stärken Sie sich mit spezialisiertem Nachhilfeunterricht und Schulungen, um Ihr Wissen und Ihre Fähigkeiten zu erweitern. Wir bieten Expertenberatung in Sprachen, Mathematik, Programmierung und maßgeschneiderten Lernlösungen.",
        "service_1": {
            "heading": "Nachhilfe in regionalen Sprachen",
            "desc": "Verbessern Sie Ihre Sprachkenntnisse, Schreiben und Kommunikation in Ihrer Regionalsprache mit von Experten geleiteten Sitzungen, die auf Ihr Lerntempo zugeschnitten sind. Perfekt für Studenten, Berufstätige und Sprachbegeisterte."
        },
        "service_2": {
            "heading": "Mathematik-Coaching",
            "desc": "Bauen Sie eine solide mathematische Grundlage mit strukturiertem Coaching für alle Niveaus auf, von grundlegender Arithmetik bis hin zu fortgeschrittenen Problemlösungstechniken."
        },
        "service_3": {
            "heading": "Programmiersprachen-Training",
            "desc": "Lernen Sie gefragte Programmiersprachen wie Python, Java und JavaScript durch praxisnahes Training und reale Projekte. Ideal für Anfänger und Profis."
        },
        "service_4": {
            "heading": "Maßgeschneiderte Bildungsunterstützung",
            "desc": "Erhalten Sie personalisierten Nachhilfeunterricht basierend auf Ihren einzigartigen Lernbedürfnissen – ob akademisch, beruflich oder fähigkeitsbasiert – um maximale Entwicklung und Erfolg zu gewährleisten."
        }
    },
    "products": {
        "heading": "Unsere Produkte",
        "category_1": {
            "heading": "Indische Gewürze & Gemüse in Exportqualität",
            "product_1": {
                "heading": "Rote Zwiebel",
                "desc": "Rote Zwiebeln aus Indien sind bekannt für ihre lebendige Farbe, knackige Textur und kräftigen Geschmack. Reich an Antioxidantien, Vitaminen und Mineralien, sind sie perfekt zum Kochen, für Salate und als Garnitur. Sorgfältig für den globalen Export verpackt, garantieren sie Frische und Premiumqualität."
            },
            "product_2": {
                "heading": "Eingelegte Schalotten",
                "desc": "Eingelegte Schalotten aus Indien werden sorgfältig für ihre kleine Größe, knackige Textur und würzigen Geschmack ausgewählt. Fachmännisch eingelegt, um Frische und Qualität zu bewahren, reich an Vitaminen und Antioxidantien. In exportfreundlicher Verpackung, die lange Haltbarkeit und überlegene Qualität gewährleistet."
            },
            "product_3": {
                "heading": "Podisu Schalotten",
                "desc": "Podisu Schalotten sind hochwertige indische Schalotten, bekannt für ihren reichen Geschmack, milde Süße und unverwechselbares Aroma. Natürlich angebaut, durchlaufen sie strenge Qualitätskontrollen für Frische und Haltbarkeit. Ideal zum Anbraten, Rösten und Einlegen, werden sie für den globalen Export verpackt."
            },
            "product_4": {
                "heading": "Ingwer",
                "desc": "Indischer Ingwer ist bekannt für seinen scharfen Duft, würzigen Geschmack und Premiumqualität. In fruchtbaren Böden angebaut und streng auf Frische und Konsistenz getestet, ist er reich an Antioxidantien, Vitaminen und Mineralien. Ideal für kulinarische Verwendung, Säfte und Heilmittel, kommt er in Exportverpackung für lange Haltbarkeit."
            },
            "product_5": {
                "heading": "Knoblauch",
                "desc": "Indischer Knoblauch ist berühmt für seinen starken Geschmack, reichen Duft und hohe Potenz. Reich an Antioxidantien, Vitaminen und Mineralien, bietet er zahlreiche gesundheitliche Vorteile. Perfekt zum Kochen, Würzen und medizinischen Gebrauch, kommt er in Exportverpackung, die Frische und lange Haltbarkeit gewährleistet."
            },
            "product_6": {
                "heading": "Weiße Zwiebel",
                "desc": "Weiße Zwiebeln aus Indien bieten milden Geschmack, knackige Textur und glatte, weiße Haut. Sorgfältig geerntet und qualitätsgeprüft auf Frische und einheitliche Größe, sind sie reich an Vitaminen, Antioxidantien und Mineralien. Perfekt roh, zum Kochen oder als Garnitur, für den Export verpackt."
            },
            "product_7": {
                "heading": "Kartoffeln",
                "desc": "Indische Kartoffeln sind bekannt für ihre ausgezeichnete Textur, Vielseitigkeit und reichen Geschmack. Aus fruchtbaren Böden bezogen, durchlaufen sie strenge Qualitätskontrollen für einheitliche Größe, Frische und hohen Stärkegehalt. Perfekt zum Kochen, Braten oder Backen, bieten diese Kartoffeln Nährstoffe und lange Haltbarkeit."
            }
        },
        "category_2": {
            "heading": "Gourmet-Essentials & Kulinarische Kreationen",
            "product_1": {
                "heading": "Tomatenmark",
                "desc": "Unser hochwertiges Tomatenmark wird aus frischen, handverlesenen indischen Tomaten hergestellt und bietet reichen Geschmack und lebendige Farbe. Frei von Zusatzstoffen und Konservierungsmitteln, garantiert es natürlichen Geschmack. Ideal für Suppen, Saucen und Currys, perfekt für Haushalte und gewerbliche Küchen weltweit."
            },
            "product_2": {
                "heading": "Tomatenhaut",
                "desc": "Indische Tomatenhaut in Premiumqualität ist ein vielseitiges, umweltfreundliches Produkt, perfekt für die Lebensmittelverarbeitung und Kosmetik. Reich an Ballaststoffen und Antioxidantien, bietet es eine nachhaltige Lösung für Produktformulierungen. Sorgfältig verarbeitet für Frische und Reinheit, erfüllt globale Exportstandards."
            },
            "product_3": {
                "heading": "Mangopüree",
                "desc": "Erleben Sie die Reichhaltigkeit indischer Mangos mit unserem hochwertigen Mangopüree. Perfekt für Säfte, Desserts und Smoothies, bietet es authentischen tropischen Geschmack. Verarbeitet, um Frische, Geschmack und natürliche Süße zu bewahren, ideal für globale kulinarische Kreationen."
            },
            "product_4": {
                "heading": "Ananasstücke",
                "desc": "Frisch aus den tropischen Regionen Indiens bezogen, behalten unsere hochwertigen Ananasstücke natürliche Süße und reichen Geschmack. Perfekt für Desserts, Salate und kulinarische Kreationen, werden sie unter strengen Qualitätskontrollen für Frische und lange Haltbarkeit verpackt, ideal für globale Märkte."
            },
            "product_5": {
                "heading": "Pommes Frites",
                "desc": "Aus Indien exportiert, werden unsere hochwertigen ungekochten Pommes Frites aus frischen, sorgfältig ausgewählten Kartoffeln hergestellt. Kochfertig und perfekt zum Frittieren oder Backen, bieten sie konsistenten Geschmack und Textur. Ideal für Restaurants, Lebensmittelketten und Haushaltsküchen, erfüllen internationale Qualitätsstandards."
            },
            "product_6": {
                "heading": "Zwiebelpulver",
                "desc": "Aus den feinsten Zwiebeln bezogen, bietet unser Zwiebelpulver einen reichen, würzigen Geschmack, der Suppen, Currys, Saucen und Snacks veredelt. In Indien hergestellt, frei von Zusatzstoffen, garantiert reinen Geschmack. In verschiedenen Größen für Großhandelsexport und Einzelhandelsmärkte weltweit erhältlich."
            },
            "product_7": {
                "heading": "Knoblauchpulver",
                "desc": "Unser hochwertiges Knoblauchpulver wird aus sonnengetrocknetem Knoblauch hergestellt und bietet einen robusten, authentischen Geschmack. 100% natürlich, ohne Konservierungsstoffe, perfekt für indische und internationale Gerichte, Gewürze, Marinaden und mehr. Reich an Antioxidantien, im Großhandel für den Export erhältlich."
            }
        },
        "category_3": {
            "heading": "Aromatische Gewürze",
            "product_1": {
                "heading": "Kardamom",
                "desc": "Unser hochwertiger indischer Kardamom, aus den üppigen Plantagen Keralas bezogen, bietet einen reichen, aromatischen Geschmack, perfekt für Desserts und herzhafte Gerichte. Geschätzt für seine verdauungsfördernden und antioxidativen Eigenschaften, ist er in ganzen Schoten oder gemahlen erhältlich, was Frische und Qualität garantiert."
            },
            "product_2": {
                "heading": "Kreuzkümmel (Jeera)",
                "desc": "Aus den besten Farmen bezogen, verleihen unsere hochwertigen Kreuzkümmelsamen Gerichten wie Currys, Suppen und Eintöpfen einen reichen, erdigen Geschmack. Bekannt für seine verdauungsfördernden Vorteile, ist dieses aromatische Gewürz perfekt für die Küche und gesundheitsbewusste Verbraucher, ein Muss in jeder Küche."
            },
            "product_3": {
                "heading": "Gewürznelken",
                "desc": "Gewürznelken sind ein hochwertiges Gewürz aus Indien, bekannt für ihren starken, aromatischen Geschmack und gesundheitliche Vorteile. Perfekt zum Verfeinern von Currys, Desserts und Getränken, bieten sie auch antiseptische und verdauungsfördernde Eigenschaften. Ein Muss in Küchen und Medizinschränken, garantiert überlegene Qualität für den Export."
            },
            "product_4": {
                "heading": "Schwarzer Pfeffer",
                "desc": "Aus den üppigen Farmen Indiens bezogen, verleiht unser schwarzer Pfeffer jedem Gericht einen kräftigen, aromatischen Geschmack und scharfe Hitze. Reich an Antioxidantien und entzündungshemmenden Eigenschaften, ist er perfekt für die tägliche Küche und Gourmet-Rezepte. In ganzen Körnern und gemahlen erhältlich."
            },
            "product_5": {
                "heading": "Senf",
                "desc": "Unser hochwertiger indischer Senf verleiht jedem Gericht einen reichen Geschmack und würzige Note. Reich an Omega-3-Fettsäuren, Vitaminen und Mineralien, ist er eine gesunde und vielseitige Ergänzung für Ihre Küche. Sorgfältig ausgewählt und verarbeitet, um globalen Qualitätsstandards zu entsprechen."
            }
        },
        "category_4": {
            "heading": "Wohn- & Gartendekoration",
            "product_1": {
                "heading": "Wohndekoration",
                "desc": "Entdecken Sie unsere Wohndekorationskollektion aus Indien, mit handgefertigten Kissen, eleganten Wandbildern, einzigartigen Skulpturen und hochwertigen Textilien. Aus hochwertigen Materialien hergestellt und von geschickten Handwerkern gefertigt, verleiht jedes Stück jedem Raum Stil und Eleganz. Perfekt für moderne und traditionelle Innenräume."
            },
            "product_2": {
                "heading": "Kerze",
                "desc": "Unsere hochwertigen Kerzen aus Indien werden aus hochwertigem Wachs und bleifreien Dochten für ein sauberes, langanhaltendes Brennen hergestellt. In verschiedenen Formen, Größen und Düften erhältlich, veredeln diese Kerzen jeden Raum. Sorgfältig für sicheren Export verpackt, perfekt für Wohndekoration, Geschenke und Veranstaltungen."
            },
            "product_3": {
                "heading": "Kunstblumen",
                "desc": "Unsere Kunstblumen aus Indien sind so gestaltet, dass sie echten Blumen ähneln und eine pflegeleichte Dekorationslösung bieten. Aus hochwertigem, langlebigem Kunststoff hergestellt, sind sie perfekt für den Innen- und Außenbereich. In verschiedenen Designs und Farben erhältlich, ideal für den globalen Export."
            },
            "product_4": {
                "heading": "Wachspulver",
                "desc": "Unser hochwertiges Wachspulver ist ein hochwertiges, fein gemahlenes Wachs für verschiedene industrielle und kosmetische Anwendungen. Es bietet hervorragende Haftung, glatte Textur und überlegene Leistung in Formulierungen. Ideal für Beschichtungen, Polituren und Körperpflegeprodukte, gewährleistet unser Wachspulver Konsistenz, Haltbarkeit und ein makelloses Finish. Präzise bezogen, erfüllt es internationale Qualitätsstandards für zuverlässige globale Versorgung."
            }
        }
    },
    "testimonial": {
        "heading": "Lesen Sie vertrauenswürdige Bewertungen unserer Kunden",
        "review_1": {
            "company_name": "GreenHarvest Imports, USA",
            "review": "Wir importieren seit über einem Jahr rote Zwiebeln und Knoblauch von LOCO Pvt, und ihre Frische und Qualität haben uns nie enttäuscht. Ein zuverlässiger Lieferant für alle unsere Bedürfnisse!"
        },
        "review_2": {
            "company_name": "SpiceRoutes Foods, Kanada",
            "review": "Die Qualität ihrer eingelegten Schalotten und Podisu Schalotten ist herausragend. Konsistente, pünktliche Lieferungen und ausgezeichneter Kundenservice. Sehr empfehlenswert!"
        },
        "review_3": {
            "company_name": "EuroFresh Trading, Spanien",
            "review": "Von roten Zwiebeln bis Knoblauch, jedes Produkt, das wir erhalten haben, war perfekt verpackt und frisch. LCOC Exports macht unsere Lieferkette reibungslos und zuverlässig!"
        }
    },
    "contact": {
        "heading": "Kontaktieren Sie uns!",
        "sub_heading": "Noch besser, besuchen Sie uns persönlich!",
        "sub_desc": "Wir sind hier, um Ihnen zu helfen, die perfekten Produkte für Ihre Bedürfnisse zu finden. Ob Sie eine Frage zu unseren Exportangeboten haben oder Hilfe benötigen, wir sind nur eine Nachricht entfernt. Kontaktieren Sie uns noch heute, und lassen Sie uns erkunden, wie wir zusammenarbeiten können, um Ihren Erfolg zu fördern!",
        "contact_us": "Kontaktieren Sie uns heute",
        "contact_us_desc": "Zögern Sie nicht, uns zu kontaktieren, wenn Sie Fragen haben oder Hilfe benötigen. Wir sind hier, um Ihnen bei allen Ihren Bedürfnissen zu helfen.",
        "email": "E-Mail",
        "phone": "Telefon",
        "location": "Standort",
        "hrs": "Öffnungszeiten",
        "form": {
            "heading": "Nachricht senden",
            "name": "Vollständiger Name",
            "name_placeholder": "Ihr vollständiger Name",
            "email": "E-Mail",
            "email_placeholder": "Ihre E-Mail",
            "message": "Nachricht",
            "message_placeholder": "Ihre Nachricht"
        }
    },
    "buttons": {
        "get_started": "Loslegen",
        "whatsapp_connect": "Auf WhatsApp verbinden",
        "explore": "Entdecken",
        "submit_meg": "Nachricht senden"
    },
    "video_player": {
        "heading": "Exportieren Sie Ihren Weg zum Erfolg",
        "desc": "Bereitstellung erstklassiger Exportdienstleistungen für Ihr Unternehmen"
    },
    "navbar": {
        "home": "Startseite",
        "about": "Über uns",
        "services": "Dienstleistungen",
        "products": "Produkte",
        "testimonials": "Referenzen",
        "contact": "Kontakt"
    }
}